{"status":"ok","message":"","result":{"id":11,"name":"Afstand en Snelheid","icon":"\/cdn\/icon\/snelheid.svg","theorie":"{\"nl\":\"## Maximumsnelheid\\nDe maximumsnelheid wordt aangegeven met verkeersborden en verkeerstekens. Als er meerdere maximumsnelheden worden aangegeven, geldt de laagste maximumsnelheid.\\n\\nHet is niet altijd veilig om met de maximumsnelheid te rijden. Je moet altijd in staat zijn je voertuig tot stilstand te kunnen brengen binnen de afstand waarover je de weg kan overzien en waarover deze vrij is.\\n\\n<br\/><hr\/>\\n## Adviessnelheid\\nEen adviessnelheid is geen verplichte maximumsnelheid. Verkeersborden met een adviessnelheid worden geplaatst op plekken waar het gevaarlijk kan zijn om sneller te rijden dan de adviessnelheid. Bedenk dat de adviessnelheid niet zonder reden wordt aanbevolen en uitgaat van goede (weers)omstandigheden. Het is verstandig om een adviessnelheid te volgen.\\n\\n<img src=\/cdn\/weg\/small\/19-bocht.jpg class=\\\"exam-img theorie-img-lg\\\" \/>\\n\\n<br\/><hr\/>\\n## Autosnelweg\\n<img src=\/cdn\/b2\/g1.png class='fig-pull-right' alt=g1 \/>\\n\\nHet begin van een autosnelweg wordt aangegeven met bord G1. De kenmerken van een snelweg:\\n* Autosnelwegen hebben altijd een A-nummer\\n* 130 km\/uur maximumsnelheid (tenzij anders aangegeven)\\n* Gescheiden rijbanen\\n* Voor motorvoertuigen die ten minste 60 km\/uur rijden\\n\\n<br\/>\\n\\n<blockquote><i>\\nIn maart 2020 is de maximumsnelheid op snelwegen aangepast naar 100 km\/uur gedurende de dag. In de avond en de nacht blijft de maximumsnelheid hetzelfde op snelwegen waar je 120 km\/uur en 130 km\/uur mag rijden.\\n\\n#### Verkeersborden geven de maximumsnelheid aan\\nOmdat de maximumsnelheid op de snelweg overdag lager is dan in de nacht, hebben veel snelheidsborden een onderbord met een tijdvak. Bijvoorbeeld een maximumsnelheid van 100 km\/uur van 06:00 tot 19:00. Er kunnen ook dubbele borden zijn geplaatst. Bijvoorbeeld nog een bord met een maximumsnelheid van 120 km\/uur van 19:00 tot 06:00. Als de maximumsnelheid niet staat aangegeven, geldt de wettelijke maximumsnelheid van 130 km\/uur. \\n\\n<br\/>\\n<figure><img src='\/cdn\/c\/as\/a1-met-tijden.jpg' alt=a1 \/><\/figure>\\n<br\/>\\n\\nDit zijn de maximumsnelheden op de snelweg:\\n- Tussen 06.00 en 19.00 uur: 100 km \/ u (behalve bij de 80 km\/u trajecten)\\n- Tussen 19.00 en 06.00 uur: 100 km \/ u, 120 km \/ u of 130 km \/ u (afhankelijk van het traject)\\n- Wanneer de spitsstrook open is, geldt een aangepaste maximumsnelheid (80 of 100 km \/ u).\\n\\n<br\/><hr\/>\\n## Autoweg\\n<img src=\/cdn\/b2\/g3.png class='fig-pull-right' alt=g3 \/>\\n\\nHet begin van een autoweg wordt aangegeven met bord G3.\\n* 100 km\/uur maximumsnelheid buiten bebouwde kom (tenzij anders aangegeven)\\n* 50 km\/uur maximumsnelheid binnen bebouwde kom (tenzij anders aangegeven)\\n* Voor motorvoertuigen die ten minste 50 km\/uur rijden\\n\\n<br\/><hr\/>\\n## Binnen en buiten de bebouwde kom\\n<img src=\/cdn\/b2\/h1.png class='fig-pull-right' alt=h1 \/>\\n\\nHet begin van de bebouwde kom wordt aangegeven met bord H1.\\n* Binnen de bebouwde kom geldt een maximumsnelheid van 50 km\/uur voor motorvoertuigen\\n* Buiten de bebouwde kom <img src=\/cdn\/b\/h2.svg class=text-b \/> geldt een maximumsnelheid van 80 km\/uur voor motorvoertuigen op niet-autowegen\/autosnelwegen\\n\\n<br\/><hr\/>\\n## Bijzondere maximumsnelheden\\nAls er geen lagere maximumsnelheid geldt, gelden voor de volgende voertuigen de volgende bijzondere maximumsnelheden: \\n- 100 km\/uur voor T100 bussen\\n- 90 km\/uur voor voertuigen (personenauto’s, bestelauto’s, motorfietsen, driewielige motorvoertuigen en T100-bussen) die een aanhangwagen trekken van niet meer dan 3500 kg \\n- 80 km\/uur voor vrachtauto’s en autobussen \\n- 45 km\/uur voor bromfietsen en brommobielen\\n- 40 km\/uur voor landbouwvoertuigen met kenteken buiten de bebouwde kom en binnen de bebouwde kom op wegen zonder fietsverkeer, met een vrijliggend fietspad (sinds 2021-01-01)\\n- 25 km\/uur voor snorfietsen, landbouwvoertuigen en motorvoertuigen met beperkte snelheid\\n\\n<br\/><hr\/>\\n## Maximumsnelheid bromfiets \\nDe maximumsnelheden voor bromfietsen.\\n* 45 km\/uur op de rijbaan binnen en buiten de bebouwde kom\\n* 40 km\/uur buiten de bebouwde kom op het fiets\/bromfietspad <img src=\/cdn\/b\/g12a.svg class=text-b \/>\\n* 30 km\/uur binnen de bebouwde kom op het fiets\/bromfietspad <img src=\/cdn\/b\/g12a.svg class=text-b \/>\\n\\n<blockquote><i>\\nEen speed-pedelec is een elektrische bromfiets\\n\\n<br\/><hr\/>\\n## Maximumsnelheid gehandicaptenvoertuig\\nDe maximumsnelheden voor gehandicaptenvoertuigen met motor.\\n* 45 km\/uur op de rijbaan binnen en buiten de bebouwde kom\\n* 40 km\/uur buiten de bebouwde kom op het fietspad <img src=\/cdn\/b\/g11.svg class=text-b \/> of het fiets\/bromfietspad <img src=\/cdn\/b\/g12a.svg class=text-b \/>\\n* 30 km\/uur binnen de bebouwde kom op het fietspad <img src=\/cdn\/b\/g11.svg class=text-b \/> of het fiets\/bromfietspad <img src=\/cdn\/b\/g12a.svg class=text-b \/>\\n* 6 km\/uur op het trottoir of voetpad <img src=\/cdn\/b\/g7.svg class=text-b \/>\\n\\n<br\/><hr\/>\\n## Wegbelijning\\nAan de hand van de wegbelijning kun je wegen indelen in verschillende soorten wegen. Buiten de bebouwde kom kun je drie soorten wegen tegenkomen waar meestal dezelfde maximumsnelheid wordt gehanteerd.\\n* 60\/80 km wegen hebben geen asstreep (60 km als er een bord met 60 staat)\\n* 80 km wegen hebben een dubbele asstreep\\n* 100 km wegen (autowegen) hebben een groen gevulde dubbele asstreep\\n\\n<figure><img src='\/cdn\/c\/as\/wegbelijning.jpg' style='width:400px' alt='wegbelijning'\/><figcaption>Volgorde: 100, 80, 60\/80 km weg<\/figcaption><\/figure>\\n<br\/>\\n\\nDe asstrepen (of middenstrepen) veranderen niets aan aan de maximumsnelheid. Verkeersborden gaan bijvoorbeeld boven strepen op de weg. De strepen op het wegdek zijn bedoeld om extra duidelijkheid en houvast te geven. \\n\\nDe strepen worden ook wel essentiële herkenbaarheidskenmerken (EHK) genoemd. Je kunt de strepen gebruiken als een geheugensteuntje. Dubbele middenstrepen zorgen ervoor dat je meer afstand van de tegenliggers houdt. Op smalle wegen en dijkwegen ontbreken de asstrepen. Hier moet je langzamer en voorzichtiger rijden.\\n\\n<br\/><hr\/>\\n## Volgafstand\\nJe moet ongeveer twee seconden afstand van je voorligger houden. Dit kun je makkelijk controleren door een punt naast je voorligger te kiezen en te tellen hoe lang het duurt totdat je zelf voorbij het punt bent gereden.\\n\\n<figure><img src='\/cdn\/c\/as\/tweeseconden.png' style='width:300px' \/><figcaption>2 seconden volgafstand<\/figcaption><\/figure>\\n\\n<br\/>\\n\\nBij ongunstige (weers)omstandigheden is twee seconden afstand te weinig. Op de autosnelweg is twee seconden afstand vaak overdreven.\\n\\n<br\/><hr\/>\\n## Reactietijd\\n<img src='\/cdn\/o\/micons\/small\/clock.png' class='fig-pull-right' \/>\\n\\nDe reactietijd is de tijd die een bestuurder nodig heeft om een ontwikkeling in het verkeer (bijv. een stopsignaal) te verwerken en daarop te reageren (bijv. remmen). De afstand die wordt afgelegd in de tijd die nodig is om te reageren heet de reactieafstand. Ouderen hebben soms meer tijd nodig om te reageren dan jongeren. \\n* De reactietijd van een gemiddelde bestuurder is 1 seconde. \\n* Goed uitgerust beginnen aan een autorit heeft een positieve invloed op de reactietijd.\\n* Vermoeidheid, afleiding, een slechte conditie, alcohol en drugs hebben een negatieve invloed op de reactietijd.\\n\\n<br\/><hr\/>\\n## Het berekenen van de volgafstand\\nDe twee seconden volgafstand kun je ook berekenen in meters. Hiervoor bestaat een makkelijk ezelsbruggetje, namelijk: snelheid \/ 2 + 10%. Bijvoorbeeld 50 km\/uur \/ 2 = 25. 10% van 25 is 2,5. Dus de uitkomst is 25 + 2,5 = 27,5 meter volgafstand.\\nEnkele voorbeelden:\\n* 30 km\/uur: 30 \/ 2 + 10% = 16,5 meter\\n* 50 km\/uur: 50 \/ 2 + 10%= 27,5 meter\\n* 100 km\/uur: 100 \/ 2 + 10% = 55 meter \\n* 130 km\/uur: 130 \/ 2 + 10%= 71,5 meter \\n\\n<br\/><hr\/>\\n## Stopafstand\\nDe stopafstand is de afstand die een voertuig aflegt vanaf het moment dat de bestuurder een signaal krijgt om te stoppen, tot het moment dat het voertuig tot stilstand is gekomen.\\n\\n<br\/>\\n\\nDe stopafstand is de som van de reactieafstand en de remafstand.\\n* De reactieafstand is de afstand die een voertuig aflegt vanaf het moment dat de bestuurder een stopsignaal krijgt, tot het moment dat de bestuurder het rempedaal indrukt.\\n* De remafstand is de afstand die een voertuig aflegt vanaf het moment dat de bestuurder het rempedaal indrukt, tot het moment dat het voertuig tot stilstand is gekomen.\\n\\n<br\/>\\n\\n## Reactieafstand berekenen\\nBij het berekenen van de reactieafstand gaan we uit van een reactiesnelheid van 1 seconde. Je hoeft dus alleen te weten hoeveel afstand het voertuig per seconde aflegt. \\n\\nDe afgelegde afstand per seconde is makkelijk te berekenen met een ezelsbruggetje: deel de snelheid door 10 en vermenigvuldig de uitkomst met 3. Wanneer je 50 km\/uur rijdt is de reactieafstand dus 50 \/ 10 = 5 en 5 * 3 = 15 meter.\\nEnkele voorbeelden:\\n* 30 km\/uur: 30 \/ 10 * 3 = 9 meter\\n* 50 km\/uur: 50 \/ 10 * 3 = 15 meter\\n* 100 km\/uur: 100 \/ 10 * 3 = 30 meter \\n* 130 km\/uur: 130 \/ 10 * 3 = 39 meter \\n\\n<br\/>\\n\\n## Remafstand berekenen\\nDe remafstand (ook wel remweg genoemd) hangt natuurlijk af van verschillende factoren, zoals de weersomstandigheden, het remvermogen van het voertuig, de snelheid en de staat van het wegdek. Bij deze berekening gaan we uit van gunstige omstandigheden.\\n\\nDe remafstand bereken je door de snelheid te delen door 10, daarvan de uitkomst te vermenigvuldigen met zichzelf en dat door 2 te delen. Wanneer je 50 km\/uur rijdt is de remafstand 50 \/ 10 = 5, (vermenigvuldig met zichzelf) 5 * 5 = 25 en (deel door 2) 25 \/ 2= 12,5\\n\\n* 30 km\/uur: 30\/10 * 30\/10 \/ 2 = 4,5 meter\\n* 50 km\/uur: 50\/10 * 50\/10 \/ 2 = 12,5 meter\\n* 100 km\/uur: 100\/10 * 100\/10 \/ 2 = 50 meter\\n* 130 km\/uur: 130\/10 * 130\/10 \/ 2 = 84,5 meter\\n\\n<blockquote><i>\\nWanneer de snelheid verdubbelt, verviervoudigt de remweg.\\nVoorbeelden waarbij je rekening moet houden met een langere remweg zijn: \\n* een nat, ijzig of besneeuwd wegdek\\n* een nieuw geasfalteerd wegdek\\n* op plaatsen waar het verkeersbord <img src=\/cdn\/b\/j20.svg class=text-b \/> waarschuwt voor slipgevaar\\n* wanneer je rijdt met versleten banden of winterbanden bij warme temperaturen\\n\\n<br\/>\\n\\n## Uitwerking van de stopafstand\\nDe stopafstand is de reactieafstand en de remafstand bij elkaar opgeteld. Bij 50 km\/uur is de reactieafstand 15 meter en de remafstand 12,5 meter. De stopafstand is dus 15 + 12,5 = 27,5 meter.\\n\\nHieronder staan nog een paar voorbeelden:\\n\\n##### 30 km\/uur \\n* reactieafstand: 30 \/ 10 * 3 = 9 \\n* remafstand: 30\/10 * 30\/10 \/ 2 = 4,5\\n* stopafstand (reactieafstand + remafstand): 9 + 4,5 = 13,5 meter\\n\\n<br\/>\\n\\n##### 50 km\/uur \\n* reactieafstand: 50 \/ 10 * 3 = 15\\n* remafstand: 50\/10 * 50\/10 \/ 2 = 12,5\\n* stopafstand: 15 + 12,5 = 27,5 meter \\n\\n<br\/>\\n\\n##### 100 km\/uur\\n* reactieafstand: 100 \/ 10 * 3 = 30 \\n* remafstand: 100\/10 * 100\/10 \/ 2 = 50\\n* stopafstand: 30 + 50 = 80 meter \\n\\n<br\/>\\n\\n##### 130 km\/uur\\n* reactieafstand: 130 \/10*3 = 39 \\n* remafstand: 130\/10 * 130\/10 \/ 2 = 84,5\\n* stopafstand: 39 + 84,5 = 123,5 meter\",\"en\":\"## Maximum speed\\nThe maximum speed is indicated with traffic signs and road markings. When there are multiple maximum speeds indicated, the lowest maximum speed applies.\\n\\nIt is not always safe to drive at the maximum speed. A driver must at all times be able to bring his vehicle to a standstill within the distance that he can see the road to be clear. Always drive with a speed with which you can stop safely within the limit of your vision.\\n\\n<br\/><hr\/>\\n## Recommended speed\\nA recommended speed is not a mandatory speed limit. Traffic signs with recommended speed are placed in places where it can be dangerous to drive faster than the recommended speed. Remember that the recommended speed is not recommended without reason and assumes good (weather) conditions. It is sensible to follow a recommended speed.\\n\\n<img src=\/cdn\/weg\/small\/19-bocht.jpg class=\\\"exam-img theorie-img-lg\\\" \/>\\n\\n<br\/><hr\/>\\n## Motorway\\n<img src=\/cdn\/b2\/g1.png class='fig-pull-right' alt=g1 \/>\\n\\nThe beginning of a motorway is indicated by sign G1.\\n\\n* Motorways always have an A number\\n* 130 km \/ hour maximum speed (unless otherwise specified)\\n* Separate carriageways\\n* For motor vehicles capable of being driven at speeds greater than 60 km\/h\\n\\n<blockquote><i>\\nIn March 2020, the speed on motorways was adjusted to 100 km \/ h during the day. In the evening and at night, the maximum speed remains the same on motorways where the maximum speed is 120 km \/ h or 130 km \/ h.\\n<br\/>\\n\\n#### Traffic signs indicate the maximum speed\\nBecause the speed limit on the motorway during the day is lower than during the night, many speed signs have a bottom plate with a time slot. For example a maximum speed of 100 km \/ hour from 06:00 to 19:00. Double speed signs can also be placed. For example a second sign with a maximum speed of 120 km \/ hour from 19:00 to 06:00. If the maximum speed is not indicated, the legal maximum speed of 130 km \/ hour applies.\\n\\n<br\/>\\n<figure><img src='\/cdn\/c\/as\/a1-met-tijden.jpg' alt=a1 \/><\/figure>\\n<br\/>\\n\\nThese are the maximum speeds on motorways: \\n- Between 06:00 and 19:00: 100 km \/ h (except for the 80 km \/ h routes)\\n- Between 19:00 and 06:00: 100 km \/ h, 120 km \/ h or 130 km \/ h (depending on the route)\\n- When the rush-hour lane is open, an adjusted speed limit applies (80 or 100 km \/ h).\\n\\n<br\/><hr\/>\\n## Autoweg or expressway\\n<img src=\/cdn\/b2\/g3.png class='fig-pull-right' alt=g3 \/>\\n\\nThe beginning is indicated with sign G3.\\n* 100 km \/ hour maximum speed outside the built-up area (unless otherwise indicated)\\n* 50 km \/ hour maximum speed in built-up areas (unless otherwise indicated)\\n* For motor vehicles capable of being driven at speeds greater than 50 km\/h\\n\\n<br\/><hr\/>\\n## Inside and outside the built-up area\\n<img src=\/cdn\/b2\/h1.png class='fig-pull-right' alt=h1 \/>\\n\\nThe beginning of the built-up area is indicated with sign H1.\\n* Within the built-up area a maximum speed of 50 km \/ hour applies for motor vehicles\\n* A maximum speed of 80 km \/ h applies to motor vehicles on non-motorways \/ non-expressways outside of built-up areas\\n\\n<br\/><hr\/>\\n## Special speed limits\\nIf there is no lower speed limit, the following special speed limits apply to the following vehicles:\\n- 100 km \/ h for T100 buses\\n- 90 km \/ h for vehicles (cars, delivery vans, motorcycles, three-wheeled motor vehicles and T100 buses) towing a trailer not exceeding 3500 kg\\n- 80 km \/ hour for lorries and buses\\n- 45 km \/ hour for mopeds and brommobielen (microcars \/ 4 wheeled mopeds)\\n- 40 km \/ hour for agricultural vehicles with number plates outside built-up areas and inside built-up areas on roads without bicycle traffic, with a separate bicycle path (since 2021-01-01)\\n- 25 km \/ h for snorfietsers (low speed mopeds), agricultural vehicles and motor vehicles with limited speed\\n\\n<br\/><hr\/>\\n## Maximum speed moped \\nThe maximum speed limits for mopeds.\\n* 45 km\/h on the carriageway in and outside built-up areas\\n* 40 km\/h outside built-up areas on the cycle\/moped track <img src=\/cdn\/b\/g12a.svg class=text-b \/>\\n* 30 km\/hour in built-up areas on the cycle\/motor cycle track <img src=\/cdn\/b\/g12a.svg class=text-b \/>\\n\\n<blockquote><i>A speed-pedelec is an electric moped\\n\\n<br\/><hr\/>\\n## Maximum speed for disabled vehicles\\nThe maximum speeds for motorised disabled vehicles are\\n* 45 km\/h on the carriageway in and outside built-up areas\\n* 40 km\/h outside built-up areas on the cycle track <img src=\/cdn\/b\/g11.svg class=text-b \/> or the cycle\/moped track <img src=\/cdn\/b\/g12a.svg class=text-b \/>\\n* 30 km\/h in built-up areas on the cycle track <img src=\/cdn\/b\/g11.svg class=text-b \/> or the cycle\/motor cycle track <img src=\/cdn\/b\/g12a.svg class=text-b \/>\\n* 6 km\/h on the pavement or footpath <img src=\/cdn\/b\/g7.svg class=text-b \/>\\n\\n<br\/><hr\/>\\n## Road marking\\nBased on the road markings you can divide roads into different types of roads. Outside the built-up area you can encounter three types of roads where usually the same speed limit is used.\\n* 60\/80 km roads do not have a line a the centre of the road (60 km if there is a sign with 60)\\n* 80 km roads have a double axis line\\n* 100 km roads (autowegen) have a double axis line filled with green\\n\\n<figure><img src='\/cdn\/c\/as\/wegbelijning.jpg' style='width:400px' alt='road markings' \/><figcaption>Left to right: 100, 80, 60 km<\/figcaption><\/figure>\\n<br\/>\\n\\nThe road markings do not change the speed limit. For example, traffic signs are more important than road markings. The road markings are intended to provide extra clarity, guidance and safety. You can use the markings as a reminder. The double axis lines ensure that you keep more distance from the oncoming traffic. There are usually no lines in the centre of small roads or dyke roads. On these roads you have to drive slower and more carefully. \\n\\n<br\/><hr\/>\\n## Following distance or headway\\nYou must maintain a distance of approximately two seconds from the vehicle ahead. You can easily check this by choosing a point beside the vehicle in front and count how long it takes for you to reach that point.\\n\\n<figure><img src='\/cdn\/c\/as\/tweeseconden.png' style='width: 300px' \/>\\n<figcaption>2 seconds following distance <\/figcaption><\/figure>\\n\\n<br\/>\\n\\nIn unfavourable (weather) conditions, two seconds is too little. On the motorway, two seconds is often excessive.\\n\\n<br\/><hr\/>\\n## Reaction time\\n\\n<br\/>\\n<img src='\/cdn\/o\/micons\/small\/clock.png' class='fig-pull-right' \/>\\n\\nThe reaction time is the time a driver needs to process a development in traffic (eg a stop signal) and respond to it (eg braking). A good physical and mental state have a positive influence on the reaction time.\\n\\nThe distance travelled in the time required to respond is called the reaction distance. Older persons sometimes need more time to respond than younger persons.\\n* The reaction time of an average driver is 1 second.\\n* Starting a car ride well rested has a positive influence on the reaction time.\\n* Fatigue, distraction, alcohol and drugs have a negative influence on the reaction time.\\n\\n<br\/><hr\/>\\n \\n## Calculating​ ​the​ ​following distance\\n\\nYou can also calculate the two seconds distance in metres. There is an easy formula for calculating this: velocity \/ 2 + 10%. For example, 50 km\/hr \/ 2 = 25. 10% of 25 is 2.5. So the\\nresult is 25 + 2.5 = 27.5 m headway.\\n\\nSome examples:\\n* 30 km \/ hour: 30\/2 + 10% = 16.5 metres\\n* 50 km \/ hour: 50\/2 + 10% = 27.5 metres\\n* 100 km \/ hour: 100\/2 + 10% = 55 metres\\n* 130 km \/ hour: 130\/2 + 10% = 71.5 metres\\n\\n<br\/><hr\/>\\n## Stopping distance\\nThe stopping distance is the distance a vehicle travels from the moment the driver receives a signal to stop until the vehicle has come to a standstill.\\n\\n<br\/>\\n\\nThe stopping distance is the sum of the reaction distance and the braking distance.\\n* The reaction distance is the distance a vehicle travels, from the moment the driver receives a signal to brake, until the moment the driver presses the brake pedal.\\n* The braking distance is the distance the vehicle travels from the moment the driver presses the brake pedal, until the moment the vehicle comes to a standstill.\\n \\n<br\/>\\n\\n## Reaction distance\\nWhen calculating the reaction distance, we assume a reaction time of 1 second. You only\\nneed to know how much distance is travelled by the vehicle per second.\\n\\nThe distance travelled per second is easy to calculate with the formula: divide the speed by\\n10 and multiply by 3. When driving at 50km\/h, the reaction time is thus 50\/10 = 5 and 5 * 3 = 15\\nmetres.\\n\\nSome examples:\\n* 30 km \/ hour: 30\/10 * 3 = 9 metres\\n* 50 km \/ hour: 50\/10 * 3 = 15 metres\\n* 100 km \/ hour: 100\/10 * 3 = 30 metres\\n* 130 km \/ hour: 130\/10 * 3 = 39 metres\\n\\n<br\/>\\n\\n## Braking distance\\nThe braking distance depends on various factors, such as the weather, the braking capacity of the vehicle, the speed and the condition of the road surface. In this calculation we assume good conditions.\\n\\nOne can calculate the braking distance by dividing the speed by 10, multiply it by itself and\\ndividing that by 2. If one drives at 50 km\/h, the braking distance is approximately 50\/10 = 5,\\n(multiplied by itself) 5 * 5 = 25 and (divide by 2) 25\/2 = 12.5\\n \\n* 30 km \/ hour: 30\/10 * 30\/10 \/ 2 = 4.5 metres\\n* 50 km \/ hour: 50\/10 * 50\/10 \/ 2 = 12.5 metres\\n* 100 km \/ hour: 100\/10 * 100\/10 \/ 2 = 50 metres\\n* 130 km \/ hour: 130\/10 * 130\/10 \/ 2 = 84.5 metres\\n\\n<blockquote><i>When you drive twice as fast, the braking distance quadruples.\\n\\nExamples of when you should take a longer braking distance into account: \\n* A wet, icy or snowy road surface\\n* A newly asphalted road surface\\n* In places where the traffic sign <img src=\/cdn\/b\/j20.svg class=text-b \/> warns of skid hazard\\n* When driving with worn tyres or winter tyres in warm temperatures\\n\\n<br\/>\\n\\n## Elaboration of the stopping distance\\nThe stopping distance is the reaction distance + the braking distance. At 50 km \/ hour, it is thus\\na reaction distance of about 15 metres and a braking distance of 12.5 metres, the stopping\\ndistance is 15 + 12.5 = 27.5 metres.\\n\\nBelow are a few more examples:\\n\\n<br\/>\\n\\n##### 30 km \/ hour\\n* reaction distance: 30\/10 * 3 = 9\\n* braking distance: 30\/10 * 30\/10 \/ 2 = 4.5\\n* stopping distance (reaction distance + braking distance): 9 + 4.5 = 13.5 metres\\n \\n<br\/>\\n\\n##### 50 km \/ hour\\n\\n* reaction distance: 50\/10 * 3 = 15\\n* braking distance: 50\/10 * 50\/10 \/ 2 = 12.5\\n* stopping distance: 15 + 12.5 = 27.5 metres\\n \\n<br\/>\\n\\n##### 100 km \/ hour\\n\\n* reaction distance: 100\/10 * 3 = 30\\n* braking distance: 100\/10 * 100\/10 \/ 2 = 50\\n* stopping distance: 30 + 50 = 80 metres\\n \\n<br\/>\\n\\n##### 130 km \/ hour\\n\\n* reaction distance: 130\/10 * 3 = 39\\n* braking distance: 130\/10 * 130\/10 \/ 2 = 84.5\\n* stopping distance: 39 + 84.5 = 123.5 metres\",\"tr\":\"## Azami hız\\nAzami hız, trafik işaretleri ve yol işaretleriyle belirtilir. Hem trafik işaretleri hem de elektrikli işaretler hız sınırını gösterdiğinde, en düşük olanı geçerlidir.\\n\\nAzami hızda sürmek her zaman güvenli değildir. Bir sürücü, yolu net olarak görebildiği mesafe içinde aracını her zaman durdurabilmelidir. Daima görüş sınırınız içinde güvenle durabileceğiniz bir hızda sürün.\\n\\n<br\/><hr\/>\\n## Tavsiye edilen hız\\nÖnerilen hız yalnızca bir tavsiye niteliğindedir, bu nedenle azami hız değildir. Hız, sebepsiz olarak tavsiye edilmez ve normal (hava) koşullar göz önüne alınır. Önerilen hızda seyretmek akıllıca bir davranıştır. Tavsiye edilen hızın üzerindeki trafik işaretleri, tavsiye edilen hızdan daha hızlı sürmenin tehlikeli olabileceği yerlere yerleştirilir.\\n\\n<img src=\/cdn\/weg\/small\/19-bocht.jpg class=\\\"exam-img theorie-img-lg\\\" \/>\\n\\n<br\/><hr\/>\\n## Otoyol\\n<img src=\/cdn\/b2\/g1.png class='fig-pull-right' alt=g1 \/>\\n \\nBir otoyolun başlangıcı G1 işaretiyle gösterilir.\\n* Otoyolların her zaman bir A numarası vardır (örn. A15)\\n* Azami hız sınırı 130 km\/sa'dır (daha düşük bir hız belirtilmedikçe)\\n* Ayrı taşıt yolları\\n* Otoyol yalnızca en az 60 km\/sa hızda gidebilen ve buna izin verilen araçlar içindir.\\n\\n<br\/>\\n\\n#### Trafik işaretleri azami hızı gösterir.\\nAzami hız belirtilmemiş ise otoyoldaki yasal azami hız sınırı 130 km\/sa'dır. Trafik işaretleri azami hızı gösterir. Mart 2020'de gün içerisinde 06:00 ile 19:00 saatleri arasında azama hız 100 km\/sa'ya düşürülmüş ve hız işaretleri ayarlanmıştır. 19:00 ile 06:00 arasında ise azami hız sınırı 120 ve 130 km\/sa hızda sürebileceğiniz otoyollarda aynıdır.\\n\\n<br\/>\\n<figure><img src='\/cdn\/c\/as\/a1-met-tijden.jpg' \/><\/figure>\\n<br\/>\\n\\nOtoyollardaki maksimum hızlar:\\n- 06:00 ile 19:00 arası: 100 km \/ s (80 km \/ s rotaları hariç)\\n- 19:00 ile 06:00 arası: 100 km \/ s, 120 km \/ s veya 130 km \/ s (rotaya bağlı olarak)\\n- Yoğun saat şeridi açık olduğunda, ayarlanmış bir hız sınırı uygulanır (80 veya 100 km \/ s).\\n\\n<br\/><hr\/>\\n## Ana yol veya motorlu tasit yolu\\n<img src=\/cdn\/b2\/g3.png class='fig-pull-right' \/>\\n\\nBaşlangıç G3 işaretiyle belirtilmiştir. Hollandaca'da buna \\\"autoweg\\\" denir.\\n\\n* Yerleşim yeri dışında normal bir yoldaki hız sınırı, aksi belirtilmediği sürece 100 km\/sa'dır. \\n* Yerleşim bölgesindeki hız sınırı, aksi belirtilmedikçe 50 km\/sa'dır.\\n* Ana yol yalnızca en az 50 km\/sa hızda gidebilen ve buna izin verilen araçlar içindir.\\n\\n<br\/><hr\/>\\n## Yerleşim alanı içinde ve dışında\\n<img src=\/cdn\/b2\/h1.png class='fig-pull-right' \/>\\n\\nYerleşim alanının başlangıcı H1 işaretiyle gösterilir.\\n* Yerleşim bölgesindeki hız sınırı, aksi belirtilmedikçe 50 km\/sa'dır\\n* Yerleşim alanlarının dışındaki otoyol dışı \/ ana yol olmayan yollardaki motorlu taşıtlar için maksimum 80 km \/ s hız geçerlidir\\n \\n\\n<br\/><hr\/>\\n## Özel hız sınırları\\nDaha düşük bir hız sınırı yoksa, bu hız sınırları geçerlidir:\\n- T100 otobüsler için 100 km\/s\\n- 3500 kg'ı geçmeyen römork çeken araçlar (arabalar, kamyonetler, motosikletler ve T100 otobüsler) için 90 km\/s\\n- Kamyonlar ve otobüsler için 80 km\/s\\n- Mopedler ve moped arabalar için 45 km\/s\\n- Düşük hızlı mopedler için 25 km\/s\\n\\n<br\/><hr\/>\\n## Maksimum hız moped\\nMopedler için maksimum hız sınırları.\\n\\n* Yerleşim alanları içinde ve dışında taşıt yolunda 45 km\/s\\n* Bisiklet \/ moped yolu üzerindeki yerleşim alanlarının dışında 40 km\/s\\n* Bisiklet \/ moped yolu üzerindeki yerleşim alanlarında 30 km\/s\\n\\n<blockquote><i>\\nHız pedelec, elektrikli bir mopeddir\\n\\n<br\/><hr\/>\\n## Engelli araçlar için maksimum hız\\nMotorlu engelli araçlar için maksimum hızlar\\n* Yerleşim alanları içinde ve dışında taşıt yolunda 45 km\/s\\n* Bisiklet yolu veya bisiklet \/ moped yolu üzerindeki yerleşim alanlarının dışında 40 km\/s\\n* Bisiklet yolu veya bisiklet \/ moped yolu üzerindeki yerleşim alanlarında 30 km\/s\\n* Kaldırım veya patikada 6 km\/s\\n\\n<br\/><hr\/>\\n## Yol işaretleri\\nYolları, yol işaretlerine göre farklı yol türlerine ayırabilirsiniz. Yerleşim alanının dışında üç tür yol ile karşılaşabilirsiniz ve bu yollarda aynı hız sınırları geçerlidir.\\n\\n* 60\/80 km yollarında, yolun ortasında çizgi yoktur (Üzerinde 60 olan bir levha varsa 60 km)\\n* 80 km yollarında çift çizgi vardır\\n* 100 km yollarında (ana yollar) için yeşille dolu çift çizgi vardır\\n\\n<figure><img src='\/cdn\/c\/as\/wegbelijning.jpg' style='width:400px' \/><figcaption>Soldan sağa: 100, 80, 60\/80 km<\/figcaption><\/figure>\\n<br\/>\\n\\nYol çizgileri hız sınırını değiştirmez. Trafik işaretleri, yol çizgilerinden daha önemlidir. Yol işaretleri, daha anlaşılır ve güvenli olması için kullanılır. Bu çizgileri bir hatırlatıcı olarak görebilirsiniz. Çift çizgi, karşıdan gelen araç ile aranızda daha fazla mesafe tutmanızı sağlar. Küçük yolların ortasında genellikle çizgi bulunmaz. Bu yollarda daha yavaş sürmeniz ve daha dikkatli olmanız gerekir.\\n\\n<br\/><hr\/>\\n## Takip mesafesi\\n2 saniyelik mesafe koymalısınız. Bunu, önünüzdeki aracın yanından bir nokta seçerek ve bu noktayı ne kadar zamanda geçtiğinizi sayarak kolayca kontrol edebilirsiniz. \\n<figure><img src ='\/cdn\/c\/as\/tweeseconden.png' style='width: 300px' \/><figcaption>2 saniye takip mesafesi<\/figcaption><\/figure>\\n \\n<br\/>\\n\\nHava koşulları kötüyse, 2 saniyeden fazla bir mesafe tutmalısınız.\\n\\n<br\/><hr\/>\\n## Reaksiyon süresi\\n<img src='\/cdn\/o\/micons\/small\/clock.png' class='fig-pull-right' \/>\\n\\nReaksiyon süresi, bir sürücünün trafikteki gelişmeyi (örn; dur işareti) algılaması ve buna tepki vermesi (örn; frene basması) arasındaki süredir. İyi bir fiziksel ve zihinsel durumun, reaksiyon süresi üzerinde olumlu etkisi vardır.\\n\\nTepki vermek için gereken sürede kat edilen mesafeye reaksiyon mesafesi denir. Yaşlı kişiler, tepki vermek için gençlerden daha fazla zamana ihtiyaç duyar.\\n* Ortalama bir sürücünün reaksiyon süresi 1 saniyedir.\\n* İyice dinlenmiş bir halde araba yolculuğuna başlamak, reaksiyon süresini olumlu yönde etkiler.\\n* Yorgunluk, dikkat dağınıklığı, alkol ve uyuşturucu maddeler reaksiyon süresini olumsuz etkiler.\\n\\n<br\/><hr\/>\\n## Durma mesafesi\\nDurma mesafesi, reaksiyon mesafesi ve fren mesafesinden oluşur. Fren mesafesi ise aracın hızı, hava koşulları ve yol yüzeyi ile belirlenir.\\n\\n<br\/>\\n\\nDurma mesafesi, reaksiyon mesafesi ve fren mesafesinin toplamıdır.\\n* Reaksiyon mesafesi, sürücü bir dur işaretine frene basarak tepki verene kadar aracın katettiği mesafedir.\\n* Fren mesafesi, sürücünün fren pedalına bastığı andan aracın durduğu ana kadar aracın katettiği mesafedir.\",\"pl\":\"## Prędkość maksymalna\\nPrędkość maksymalna jest wskazywana za pomocą znaków i oznaczeń drogowych. Gdy ograniczenia prędkości są wskazywane zarówno przez znaki drogowe, jak i znaki elektroniczne, obowiązuje niższe z nich.\\n\\nNie zawsze bezpieczna jest jazda z maksymalną prędkością. Kierowca musi być w stanie w każdej chwili zatrzymać swój pojazd w takiej odległości, by widział, że droga jest wolna. Zawsze należy jechać z prędkością, przy której można bezpiecznie zatrzymać się w zasięgu wzroku.\\n\\n<br\/><hr\/>\\n## Zalecana prędkość\\nZalecana prędkość to tylko wskazówka, więc nie jest to prędkość maksymalna. Należy pamiętać, że prędkość nie jest zalecana bez powodu i zakłada normalne (pogodowe) warunki. Rozsądne jest przestrzeganie zalecanej prędkości. Znaki drogowe z zalecaną prędkością umieszcza się w miejscach, w których jazda szybciej niż zalecana może być niebezpieczna.\\n\\n<img src=\/cdn\/weg\/small\/19-bocht.jpg class=\\\"exam-img theorie-img-lg\\\" \/>\\n\\n<br\/><hr\/>\\n## Autostrada\\n<img src=\/cdn\/b2\/g1.png class='fig-pull-right' alt=g1 \/>\\n\\nPoczątek autostrady jest oznaczony znakiem G1.\\n\\n* autostrady zawsze mają numer A\\n* Maksymalna prędkość 130 km\/godzinę (chyba że określono inaczej)\\n* Oddzielne jezdnie\\n* Autostrada jest przeznaczona tylko dla pojazdów, które są w stanie i mogą jeździć z prędkością co najmniej 60 km\/h.\\n\\n<br\/>\\n\\n#### Znaki drogowe wskazują prędkość maksymalną.\\nJeśli nie jest wskazane ograniczenie prędkości, dopuszczalna prędkość maksymalna na autostradzie wynosi 130 km\/h. Znaki drogowe wskazują prędkość maksymalną. W marcu 2020 r. znaki drogowe zostały dostosowane tak, aby zmniejszyć maksymalną prędkość do 100 km\/h w ciągu dnia między godziną 06:00 a 19:00. Prędkość maksymalna pozostaje taka sama między 19:00 a 06:00 na autostradach, na których można jechać od 120 do 130 km\/h.\\n\\n<br\/>\\n\\n<figure><img src='\/cdn\/c\/as\/a1-met-tijden.jpg' alt=a1 \/><\/figure>\\n \\n<br\/><hr\/>\\n\\n## Droga główna\\n<img src=\/cdn\/b2\/g3.png class='fig-pull-right' alt=g3 \/>\\n\\n* Początek oznaczony jest znakiem G3.\\n* Maksymalna prędkość 100 km\/godzinę (chyba że określono inaczej)\\n* 50 km\/h na terenach zabudowanych (chyba że określono inaczej)\\n* Autostrada jest przeznaczona tylko dla pojazdów, które są w stanie i mogą jeździć z prędkością co najmniej 50 km\/h.\\n\\n<br\/><hr\/>\\n## Wewnątrz i na zewnątrz obszaru zabudowanego\\n<img src=\/cdn\/b2\/h1.png class='fig-pull-right' alt=h1 \/>\\n\\nPoczątek obszaru zabudowanego oznaczono znakiem H1.\\n* Maksymalna prędkość na terenie zabudowanym wynosi 50 km\/h, o ile nie podano inaczej.\\n* Maksymalna prędkość poza terenem zabudowanym na zwykłej drodze wynosi 80 km\/h, chyba że podano inaczej.\\n\\n<br\/><hr\/>\\n## Specjalne ograniczenia prędkości\\nJeśli nie ma dolnego ograniczenia prędkości, obowiązują poniższe:\\n- 100 km\/h dla autobusów T100\\n- 90 km\/h dla pojazdów (samochodów osobowych, furgonetek dostawczych, motocykli i autobusów T100) ciągnących przyczepę nieprzekraczającą 3500 kg\\n- 80 km\/h dla ciężarówek i autobusów\\n- 45 km\/h dla motorowerów i mikro samochodów\\n- 25 km\/h dla motorowerów o małej prędkości\\n\\n<br\/><hr\/>\\n## Maksymalna prędkość motoroweru \\nMaksymalne ograniczenia prędkości dla motorowerów.\\n* 45 km\/h na jezdni w obszarach zabudowanych i poza nimi\\n* 40 km\/h poza terenem zabudowanym na ścieżce rowerowej\/motorowerowej\\n* 30 km\/h w terenie zabudowanym na ścieżce rowerowej\/motorowerowej.\\n\\n<blockquote><i>\\nSpeed pedelec jest motorowerem elektrycznym\\n\\n<br\/><hr\/>\\n## Maksymalna prędkość dla pojazdów niepełnosprawnych\\nMaksymalne prędkości dla zmotoryzowanych pojazdów niepełnosprawnych wynoszą\\n* 45 km\/h na jezdni w obszarach zabudowanych i poza nimi\\n* 40 km\/h poza terenem zabudowanym na ścieżce rowerowej lub ścieżce rowerowo-motorowerowej\\n* 30 km\/h na ścieżce rowerowej lub drodze rowerowej\/motorowerowej w obszarze zabudowanym \\n* 6 km\/h na chodniku lub ścieżce dla pieszych\\n\\n<br\/><hr\/>\\n## Oznakowanie drogowe\\nNa podstawie oznakowań drogowych można podzielić drogi na różne rodzaje dróg. Poza terenem zabudowanym można spotkać trzy rodzaje dróg, na których zazwyczaj stosuje się takie same ograniczenia prędkości.\\n* drogi z ograniczeniem do 60\/80 km nie mają linii w środku drogi (60 km, jeśli jest znak z 60)\\n* drogi z ograniczeniem do 80 km mają linię dwuosiową\\n* drogi z ograniczeniem do 100 km (grogi główne) posiadają linię dwuosiową wypełnioną zielenią\\n\\n<figure><img src='\/cdn\/c\/as\/wegbelijning.jpg' style='width:400px' \/><figcaption>Od lewej do prawej: 100, 80, 60 km<\/figcaption><\/figure>\\n<br\/>\\n\\nOznakowanie drogowe nie zmienia ograniczenia prędkości. Znaki drogowe są ważniejsze niż oznakowania drogowe. Oznakowanie drogowe ma na celu zapewnienie dodatkowej przejrzystości, wskazówek i bezpieczeństwa. Oznakowania te mogą służyć jako przypomnienie. Linie dwuosiowe zapewniają większą odległość od nadjeżdżających pojazdów. Zazwyczaj nie ma linii na środku małych dróg lub dróg na wałach. Na tych drogach musisz jechać wolniej i ostrożniej.\\n \\n<br\/><hr\/>\\n## Odległość za pojazdem jadącym z przodu\\nPowinieneś zachować dystans 2 sekund. Możesz to łatwo sprawdzić, wybierając punkt na wysokości pojazdu z przodu i policzyć, ile czasu zajmie Ci przejechanie obok tego punktu. Gdy warunki (pogodowe) są niekorzystne, musisz zachować dystans dłuższy niż 2 sekundy.\\n\\n<figure><img src='\/cdn\/c\/as\/tweeseconden.png' style='width: 300px' \/><figcaption>Powinieneś zachować dystans 2 sekund <\/figcaption><\/figure>\\n\\n<br\/><br\/><hr\/>\\n## Czas reakcji\\n<img src='\/cdn\/o\/micons\/small\/clock.png' class='fig-pull-right' \/>\\n\\nCzas reakcji to czas, który kierowca musi przetworzyć w ruchu drogowym (np. sygnał stop) i zareagować na niego (np. hamowanie). Dobry stan fizyczny i psychiczny ma pozytywny wpływ na czas reakcji.\\n\\nOdległość pokonana w czasie wymaganym do reakcji nazywana jest odległością reakcji. Osoby starsze czasami potrzebują więcej czasu na reakcję niż osoby młodsze.\\n* Czas reakcji przeciętnego kierowcy wynosi 1 sekundę.\\n* Rozpoczęcie jazdy samochodem, kiedy jest się dobrze wypoczętym ma pozytywny wpływ na czas reakcji.\\n* Zmęczenie, rozproszenie uwagi, alkohol i narkotyki mają negatywny wpływ na czas reakcji.\\n\\n<br\/><hr\/>\\n## Droga hamowania\\nDroga zatrzymania składa się z drogi reakcji i drogi hamowania. Droga hamowania jest określana na podstawie prędkości pojazdu, warunków atmosferycznych i nawierzchni drogi.\\n \\n<br\/>\\n\\nDroga zatrzymania jest sumą drogi reakcji i drogi hamowania.\\n* Droga reakcji to odległość, jaką pokonuje pojazd, dopóki kierowca nie zareaguje na sygnał stopu poprzez naciśnięcie pedału hamulca.\\n* Droga hamowania to odległość, jaką przebywa pojazd od momentu naciśnięcia przez kierowcę pedału hamulca do momentu zatrzymania pojazdu.\\n\\n<br\/>\\n\\n## Co wpływa na drogę hamowania?\\n\\nDroga hamowania zależy od różnych czynników, takich jak na drogę hamowania wpływają warunki pogodowe, skuteczność hamowania pojazdu i nawierzchnia drogi.\\n\\n<blockquote><i>\\nGdy prędkość podwaja się, droga hamowania ulega czterokrotnemu zwiększeniu. \\n\\nPrzykłady sytuacji, w których należy wziąć pod uwagę dłuższą drogę hamowania: \\n* mokra, oblodzona lub zaśnieżona nawierzchnia drogi\\n* świeżo wyasfaltowana nawierzchnia drogi\\n* w miejscach, gdzie znak drogowy <img src=\/cdn\/b\/j20.svg class=text-b \/> ostrzega o niebezpieczeństwie poślizgu\\n* podczas jazdy na zużytych oponach lub oponach zimowych w ciepłych temperaturach\\n\\n\",\"ps\":\"## حداکثر سرعت\\nحداکثر سرعت با علائم راهنمایی و رانندگی و علائم جاده نشان داده شده است. وقتی محدودیت سرعت با هر دوعلائم الکترونیکی و راهنمایی و رانندگی نشان داده می شود ، کمترین سرعت مجاز اعمال می شود.\\n\\nهمیشه رانندگی با حداکثر سرعت ایمن نیست. یک راننده باید همیشه بتواند وسیله نقلیه خود را در مسافتی که می تواند جاده را صاف ببیند ، به حالت سکون درآورد. همیشه با سرعتی رانندگی کنید که بتوانید با خیال راحت در حد دید خود متوقف شوید.\\n\\n<br\/><hr\/>\\n## سرعت توصیه شده\\nسرعت توصیه شده فقط یک پیشنهاد است ، بنابراین حداکثر سرعت نیست. توجه داشته باشید که سرعت بدون دلیل توصیه نمی شود و شرایط معمولی (آب و هوایی) نیزدر نظر گرفته می شود. منطقی است که از یک سرعت توصیه شده پیروی کنید. علائم راهنمایی و رانندگی با سرعت توصیه شده در مکان هایی نصب می شوند که رانندگی با سرعت بیشتر از سرعت توصیه شده می تواند خطرناک باشد.\\n\\n<img src=\/cdn\/weg\/small\/19-bocht.jpg class=\\\"exam-img theorie-img-lg\\\" \/>\\n\\n<br\/><hr\/>\\n## بزرگراه\\n<img src=\/cdn\/b2\/g1.png class='fig-pull-right' alt=g1 \/>\\n\\nبا علامت G1 مشخص شده است\\n* بزرگراه ها شماره A دارند (مانند A12)\\n* حداکثر سرعت 130 کیلومتر در ساعت (مگر اینکه موارد دیگری ذکر شده باشد)\\n* مسیرهای جداگانه را برای جهت های مخالف ترافیک جدا کنید\\n* بزرگراه فقط برای وسایل نقلیه ای است که حداقل 60 کیلومتر در ساعت توانایی و اجازه رانندگی دارند.\\n\\n<br\/>\\n#### علائم راهنمایی و رانندگی حداکثر سرعت را نشان می دهند.\\n\\nاگر حداکثر سرعت نشان داده نشود ، حداکثر سرعت قانونی در یک بزرگراه 130 کیلومتر در ساعت است. علائم راهنمایی و رانندگی حداکثر سرعت را نشان می دهند. در مارس 2020 ، علائم سرعت برای کاهش حداکثر سرعت به 100 کیلومتر در ساعت در طول روز بین 06:00 تا 19:00 تنظیم شده است. در بزرگراه هایی که می توانید 120 و 130 کیلومتر در ساعت رانندگی کنید حداکثر سرعت بین ساعت 06:00 تا 19:00 ثابت باقی مانده است.\\n\\n<br\/>\\n\\n<figure><img src='\/cdn\/c\/as\/a1-met-tijden.jpg' alt=a1 \/><\/figure>\\n\\n<br\/><hr\/>\\n## جاده اصلی\\n<img src=\/cdn\/b2\/g3.png class='fig-pull-right' alt=g3 \/>\\n\\nبا علامت G3 مشخص شده است\\n* محدودیت سرعت 100 کیلومتر در ساعت در خارج از منطقه مسکونی (مگر اینکه موارد دیگری\\n* محدودیت سرعت 50 کیلومتر در ساعت در مناطق ساخته شده (مگر اینکه موارد دیگری \\n* جاده فقط برای وسایل نقلیه ای است که حداقل 50 کیلومتر در ساعت می تواند رانندگی کند.\\n\\n<br\/><hr\/>\\n## در داخل و خارج از منطقه مسکونی\\n<img src=\/cdn\/b2\/h1.png class='fig-pull-right' alt=h1 \/>\\n\\nبا علامت H1 مشخص شده است\\n* در منطقه ساخته شده حداکثر سرعت 50 کیلومتر در ساعت برای وسایل نقلیه موتوری اعمال می شود\\n* حداکثر سرعت 80 کیلومتر در ساعت برای وسایل نقلیه موتوری در غیر بزرگراه اعمال می شود\\n\\n<br\/><hr\/>\\n## محدودیت های ویژه سرعت\\nاگر محدودیت سرعت کمتری وجود نداشته باشد ، این محدودیت های سرعت اعمال می شود:\\n- 100 کیلومتر در ساعت برای اتوبوس های T100\\n- 90 کیلومتر در ساعت برای وسایل نقلیه (اتومبیل ، وانت حمل بار ، موتور سیکلت و اتوبوس T100) یدک کش بیش از 3500 کیلوگرم\\n- 80 کیلومتر در ساعت برای کامیون ها و اتوبوس ها\\n- 45 کیلومتر در ساعت برای موتور کم قدرت و موتور سیکلت مسقف\\n- 25 کیلومتر در ساعت برای موتورهای کوچک سرعت پایین \\n\\n<br\/><hr\/>\\n## حداکثر سرعت موپد\\nحداکثر سرعت مجاز برای موتور سیکلت.\\n* 45 کیلومتر در ساعت در جاده مخصوص در داخل و خارج از مناطق ساخته شده\\n* 40 کیلومتر در ساعت در خارج از مناطق ساخته شده در مسیر دوچرخه \/ موتور\\n* 30 کیلومتر در ساعت در مناطق ساخته شده در مسیر دوچرخه سواری \/ موتور\\n\\n<blockquote><i>\\nspeed-pedelec یک موتورسیکلت برقی است\\n\\n<br\/><hr\/>\\n## حداکثر سرعت برای وسایل نقلیه معلول\\nحداکثر سرعت برای وسایل نقلیه معلول موتوری برابر است\\n* 45 کیلومتر در ساعت در جاده مخصوص در داخل و خارج از مناطق ساخته شده\\n* 40 کیلومتر در ساعت در خارج از مناطق ساخته شده در مسیر دوچرخه سواری یا مسیر دوچرخه سواری \/ موتور\\n* 30 کیلومتر در ساعت در مناطق ساخته شده در مسیر چرخه یا مسیر چرخه \/ موتور\\n* 6 کیلومتر در ساعت در پیاده رو یا مسیر پیاده روی\\n\\n<br\/><hr\/>\\n## علامت گذاری جاده\\nبراساس نشانه گذاری های جاده می توانید جاده ها را به انواع مختلف جاده تقسیم کنید. در خارج از منطقه مسکونی می توانید با سه نوع جاده روبرو شوید که معمولاً از همان محدودیت سرعت استفاده می شود.\\n* 60\/80 کیلومتر جاده دارای خط کشی وسط جاده نیست (درصورت وجود تابلویی با 60 کیلومتر 60 کیلومتر سرعت)\\n* جاده های 80 کیلومتری دارای خط کشی محور دوتایی هستند\\n* جاده های 100 کیلومتری (جاده های اصلی) دارای یک خط کشی دو محور سبز رنگ است\\n\\n<figure><img src='\/cdn\/c\/as\/wegbelijning.jpg' style='width:400px' \/><figcaption>چپ به راست: 100 ، 80 ، 60 کیلومتر<\/figcaption><\/figure>\\n<br\/>\\n\\nنشانه گذاری های جاده سرعت مجاز را تغییر نمی دهد. علائم راهنمایی و رانندگی از خطوط جاده مهمتر هستند. نشانه گذاری های جاده برای ایجاد وضوح ، راهنمایی و ایمنی بیشتر در نظر گرفته شده است. می توانید از نشانه گذاری ها به عنوان یادآوری استفاده کنید. خطوط دو محور تضمین می کنند که شما فاصله بیشتری از ترافیک پیش رو دارید. در مرکز جاده های کوچک یا جاده های دایک معمولاً هیچ خطی وجود ندارد. در این جاده ها باید کندتر و با احتیاط بیشتری رانندگی کنید. \\n\\n<br\/><hr\/>\\n## فاصله را \\nشما باید 2 ثانیه فاصله داشته باشید. با انتخاب یک نقطه در پشت وسیله نقلیه مقابل می توانید این مسئله را به راحتی بررسی کنید و قبل از رسیدن به نقطه ، مدت زمان لازم را بشمارید.\\n\\n<figure><img src = '\/cdn\/c\/as\/tweeseconden.png' style='width: 300px' \/><figcaption>شما باید 2 ثانیه فاصله داشته باشید.<\/figcaption><\/figure>\\n \\n<br\/>\\n\\nاگر شرایط (آب و هوایی) نامساعد است ، باید بیش از 2 ثانیه از وسیله نقلیه جلویی فاصله داشته باشید\\n\\n<br\/><hr\/>\\n## زمان پاسخ\\n<img src='\/cdn\/o\/micons\/small\/clock.png' class='fig-pull-right' \/>\\n\\nزمان واکنش زمانی است که راننده برای ارزیابی در ترافیک (به عنوان مثال یک سیگنال توقف) و پاسخ دادن به آن (به عنوان مثال ترمز کردن) نیاز دارد. یک وضعیت جسمی و روانی خوب تأثیر مثبتی بر زمان واکنش دارد.\\n\\nفاصله طی شده در زمان لازم برای پاسخ را فاصله واکنش می نامند. افراد مسن گاهی اوقات نسبت به افراد جوان به زمان بیشتری برای پاسخگویی نیاز دارند.\\n* زمان واکنش یک راننده متوسط 1 ثانیه است.\\n* شروع یک رانندگی با استراحت خوب ، تأثیر مثبتی در زمان واکنش دارد.\\n* خستگی ، حواس پرتی ، الکل و مواد مخدر تأثیر منفی بر زمان واکنش دارند.\\n\\n<br\/><hr\/>\\n## فاصله توقف چیست؟\\nفاصله توقف از فاصله واکنش و فاصله ترمز تشکیل شده است.\\n\\n<br\/>\\n\\nفاصله توقف مجموع فاصله واکنش و فاصله ترمز است.\\n* فاصله واکنش مسافتی است که خودرو طی می کند تا جایی که راننده با فشار دادن پدال ترمز به علامت توقف پاسخ دهد.\\n* فاصله ترمز مسافتی است که خودرو از لحظه فشار راننده بر روی پدال ترمز تا لحظه توقف خودرو طی می کند.\\n\\nشرایط آب و هوایی ، عملکرد ترمز وسیله نقلیه و سطح جاده همگی بر میزان ترمز تأثیر می گذارند.\\n \\n\",\"ar\":\"## السرعة القصوى\\nيشار إلى السرعة القصوى بشاخصات المرور وعلامات الطريق.\\nعند الإشارة إلى حدود السرعة بكل من اللافتات والإشارات الإلكترونية، يتم تطبيق الحد الأدنى للسرعة.\\n\\nليس من الآمن دائمًا القيادة بأقصى سرعة. يجب أن يكون السائق قادرًا في جميع الأوقات على إيقاف سيارته في مسافة قريبة من المسافة التي يمكن من خلالها رؤية الطريق بشكل واضح. قم دائمًا بالقيادة بسرعة يمكنك من خلالها التوقف بأمان في حدود رؤيتك.\\n\\n<br\/><hr\/>\\n## السرعة الموصى بها\\nالسرعة الموصى بها ليست سوى نصيحة، لذا فهي ليست السرعة القصوى. لاحظ أن السرعة غير موصى بها بدون سبب وتفترض الظروف (الطقس) العادية. يتم وضع إشارات المرور ذات السرعة الموصى بها في الأماكن التي قد يكون من الخطير فيها القيادة بسرعة أعلى من السرعة الموصى بها. فهو من المنطق أن تتبع السرعة الموصى بها.\\n\\n<img src=\/cdn\/weg\/small\/19-bocht.jpg class=\\\"exam-img theorie-img-lg\\\" \/>\\n\\n<br\/><hr\/>\\n## طريق سريع ذو مسارات منفصلة وسرعة قصوى أعلى\\n<img src=\/cdn\/b2\/g1.png class='fig-pull-right' alt=g1 \/>\\n\\nيحدد بداية هذا الطريق السريع بلافتة G1.\\n\\n* للطرق السريعة رقم A (مثل A12)\\n* السرعة القصوى 130 كم\/ساعة (إلا إذا يذكر خلاف ذلك)\\n* طرق منفصلة لاتجاهات المرور المتعارضة\\n* فقط للمركبات ذات المحركات القادرة على القيادة بسرعات تزيد عن 60 كم\/ساعة\\n\\n<blockquote><i>\\nفي مارس 2020، تم تعديل لافتات السرعة لخفض السرعة القصوى إلى 100 كم\/ساعة خلال النهار بين الساعة 06:00 و19:00. تظل السرعة القصوى كما هي بين الساعة 19:00 و06:00 على الطرق السريعة حيث يمكنك القيادة 120 او 130 كم\/ساعة.\\n\\n<br\/>\\n\\n#### تشير إشارات المرور إلى السرعة القصوى\\n لأن الحد الأقصى للسرعة على الطريق السريع خلال وقت الصباح يكون أقل من الليل، الكثير من لافتات السرعة تحتوي على علامة سفلية مع فترة زمنية. يمكن أيضًا وضع اللافتات مرتين حتى تتمكن من معرفة الحد الأقصى للسرعة أثناء النهار وما هو الحد الأقصى للسرعة بعد الساعة 7:00 مساءً.\\n\\n<br\/>\\n\\n<figure><img src='\/cdn\/c\/as\/a1-met-tijden.jpg' alt=a1 \/><\/figure>\\n\\n<br\/>\\n\\nهذه هي السرعات القصوى على طريق سريع ذو مسارات منفصلة وسرعة قصوى أعلى:\\n- بين الساعة 06:00 والساعة 19:00: 100 كم\/ساعة (باستثناء المسارات 80 كم\/ساعة)\\n- بين الساعة 19:00 والساعة 06:00: 100 كم\/ساعة، 120 كم\/ساعة أو 130 كم\/ساعة (حسب الطريق)\\n- عندما يكون مسرب ساعة الذروة مفتوحًا، يتم تطبيق حد السرعة المعدلة (80 أو 100 كم\/ساعة).\\n\\n<br\/><hr\/>\\n## طريق الجذعي\\n<img src=\/cdn\/b2\/g3.png class='fig-pull-right' alt=g3 \/>\\n\\nيُشار إليه بلافتة G3\\n* السرعة القصوى 100 كم\/الساعة خارج المنطقة المبنية (إلا اذا يذكر خلاف ذلك)\\n* السرعة القصوى 50 كم\/الساعة داخل المنطقة المبنية (إلا اذا يذكر خلاف ذلك)\\n* فقط للدراجات التي قادرة على القيادة بسرعة أعلى من 50 كم\/الساعة\\n\\n<br\/><hr\/>\\n## داخل وخارج المنطقة المبنية\\n<img src=\/cdn\/b2\/h1.png class='fig-pull-right' alt=h1 \/>\\n\\nيُشار إلى البداية بلافتة H1.\\n* على الطرق داخل المنطقة المبنية يمكنك القيادة بسرعة 50 كم\/ ساعة، ما لم يذكر خلاف ذلك.\\n* السرعة القصوى على شارع عادي خارج المنطقة المبنية هو 80 كم\/الساعة إلا إذا نص خلاف ذلك.\\n\\n<br\/><hr\/>\\n## سرعة قصوى مميزة\\nإذا لم يكن هناك حد أدنى للسرعة، فسيتم تطبيق حدود السرعة التالية:\\n- 100 كم\/ساعة لحافلات T100\\n- 90 كم\/ساعة للمركبات (سيارات، شاحنات توصيل، دراجات نارية، حافلات T100) التي تسحب مقطورة لا تزيد عن 3500 كجم\\n- 80 كم\/ساعة للشاحنات والحافلات\\n- 45 كم\/ساعة لدراجات الموبيد وسيارات الموبيد \\n- 40 كم \/ ساعة للمركبات الزراعية المزودة بلوحات أرقام خارج المناطق السكنية وداخل المناطق المبنية على الطرق بدون حركة مرور للدراجات ومسار منفصل للدراجات (منذ 2021-01-01)\\n-25 كم\/ساعة للدراجات الموبيد منخفضة السرعة\\n\\n<br\/><hr\/>\\n## سرعات القصوى لدراجات الموبيد\\n\\n\\nالسرعات القصوى لدراجة الموبيد:\\n* 45 كم\/ساعة على الطريق وخارج المناطق المبنية\\n* 40 كم\/ساعة على مسار الدراجات الهوائية خارج المنطقة المبنية\\n<img src=\/cdn\/b\/g12a.svg class=text-b \/>\\n* 30 كم \/ ساعة على مسار الدراجات داخل المنطقة العمرانية\\n<img src=\/cdn\/b\/g12a.svg class=text-b \/>\\n\\n<blockquote><i>السبيد بدلك هي دراجة موبيد الإلكترونية \\n\\n\\n<br\/><hr\/>\\n## السرعات القصوى لمركاب أشخاص ذوي الإحتياجات\\nالسرعات القصوى لمركاب أشخاص ذوي الإحتياجات هي:\\n*45 كم\/الساعة على الطريق وخارج المناطق المبنية\\n*40 كم\/ الساعة على مسار الدراجات الهوائية خارج المنطقة المبنية\\n<img src=\/cdn\/b\/g11.svg class=text-b \/>او على مسار الدراجات <img src=\/cdn\/b\/g12a.svg class=text-b \/>\\n*30 كم\/الساعة في مناطق المبنية على مسار الدراجات <img src=\/cdn\/b\/g11.svg class=text-b \/> او على مسار الدراجات <img src=\/cdn\/b\/g12a.svg class=text-b \/>\\n*6 كم\/الساعة على الرصيف <img src=\/cdn\/b\/g7.svg class=text-b \/>\\n\\n<br\/><hr\/>\\n## علامة الطريق\\nبناءً على علامات الطريق، يمكنك تقسيم الطرق إلى أنواع مختلفة من الطرق. خارج المنطقة المبنية، يمكنك مواجهة ثلاثة أنواع من الطرق حيث يتم استخدام حد السرعة نفسه عادةً.\\n* طرق 60\/80 كم ليس لديهم خط في منتصف الطريق (60 كم إذا كان هناك أي لافتة عليها 60)\\n* طرق 80 كم لديهم خط محوري مزدوج \\n* طرق 100 كم (طرق الجذعية) لها خط محوري مزدوج مملوء باللون الأخضر\\n\\n<figure><img src='\/cdn\/c\/as\/wegbelijning.jpg' style='width:400px' \/><figcaption>من اليسار إلى اليمين: 100، 80 ، 60 كم<\/figcaption><\/figure>\\n<br\/>\\n\\nعلامات الطريق لا يغيروا حد السرعة. الشاخصات أهم من علامات الطرق. تهدف علامات الطريق إلى توفير مزيد من الوضوح والإرشاد والسلامة. يمكنك استخدام العلامات كتذكير. تضمن خطوط المحور المزدوج أنك تحافظ على مسافة أكبر من حركة المرور القادمة. عادة لا توجد خطوط في وسط الطرق الصغيرة أو طرق السدود. في هذه الطرق عليك أن تقود ببطء وبعناية أكبر\\n\\n<br\/><hr\/>\\n## مسافة التتبع\\nيجب أن تحافظ على مسافة ثانيتين تقريبًا من المركبة التي أمامك. يمكنك التحقق من ذلك بسهولة عن طريق اختيار نقطة بجوار السيارة التي أمامك وحساب المدة التي تستغرقها قبل أن تتجاوز النقطة.\\n\\n<figure><img src='\/cdn\/c\/as\/tweeseconden.png' style='width: 300px' \/><figcaption>2 ثانية<\/figcaption><\/figure>\\n\\n<br\/>\\n\\nعندما تكون الظروف (الطقس) سيئة، عليك أن تحافظ على مسافة تزيد عن ثانيتين. لكن على الطرق المراكب تعتبر ثانيتين مدة طويلة في بعض الأحيان.  \\n\\n<br\/><hr\/>\\n## وقت ردة الفعل\\n\\n<br\/>\\n<img src='\/cdn\/o\/micons\/small\/clock.png' class='fig-pull-right' \/>\\n\\nوقت رد الفعل هو الوقت الذي يحتاجه السائق لفهم ما يحدث في حركة المرور (مثل إشارة التوقف) والاستجابة لها (مثل الكبح). للحالة الجسدية والعقلية الجيدة تأثير إيجابي على وقت رد الفعل.\\n\\nمسافة المقطوعة في الوقت المطلوب للاستجابة تسمى مسافة رد الفعل. يحتاج كبار السن أحيانًا إلى مزيد من الوقت للاستجابة مقارنة بالأصغر سناً.\\n* وقت رد فعل السائق في حالة تأهب حوالي ثانية واحدة.\\n* بدء ركوب السيارة بشكل جيد له تأثير إيجابي على زمن رد الفعل.\\n* للتعب، اللهو، الكحول، المخدرات التأثير السلبي على وقت ردة الفعل.\\n\\n<br\/><hr\/>\\n## حساب مسافة التتبع\\n\\nيمكنك أيضًا حساب مسافة ثانيتين بالأمتار. توجد معادلة سهلة لحساب هذا: السرعة \/ 2 + 10٪. على سبيل المثال، 50 كم \/ ساعة \/ 2 = 25. 10٪ من 25 تساوي 2.5. لذلك تكون النتيجة 25 + 2.5 = 27.5 متر تقدمًا.\\n\\nبعض الأمثلة:\\n* 30 كم \/ ساعة: 30\/2 + 10٪ = 16.5 متر\\n* 50 كم \/ ساعة: 50\/2 + 10٪ = 27.5 متر\\n* 100 كم \/ ساعة: 100\/2 + 10٪ = 55 مترًا\\n* 130 كم \/ ساعة: 130\/2 + 10٪ = 71.5 متر\\n\\n<br\/><hr\/>\\n## مسافة الوقوف\\nمسافة التوقف هي المسافة التي تقطعها السيارة منذ اللحظة التي يتلقى فيها السائق إشارة للتوقف حتى تتوقف السيارة.\\n\\n<br\/>\\n\\nمسافة التوقف هي مجموع مسافة رد الفعل ومسافة الكبح.\\n* مسافة رد الفعل هي المسافة التي تقطعها السيارة، من اللحظة التي يتلقى فيها السائق إشارة للفرملة، وحتى اللحظة التي يضغط فيها السائق على دواسة الفرامل.\\n* مسافة الكبح هي المسافة التي تقطعها السيارة من اللحظة التي يضغط فيها السائق على دواسة الفرامل، حتى لحظة توقف السيارة.\\n\\n<br\/>\\n## مسافة ردة الفعل\\nعند حساب مسافة رد الفعل، نفترض أن وقت رد الفعل هو ثانية واحدة. انت فقط\\nبحاجة إلى معرفة مقدار المسافة التي تقطعها السيارة في الثانية.\\n\\nمن السهل حساب المسافة المقطوعة في الثانية باستخدام الصيغة: اقسم السرعة على\\n10 واضرب في 3. عند القيادة بسرعة 50 كم\/ساعة، يكون وقت رد الفعل 50\/10 = 5 و 5 * 3 = 15\\nأمتار.\\n\\nبعض الأمثلة:\\n* 30 كم \/ ساعة: 30\/10 * 3 = 9 أمتار\\n* 50 كم \/ ساعة: 50\/10 * 3 = 15 مترًا\\n* 100 كم \/ ساعة: 100\/10 * 3 = 30 مترًا\\n* 130 كم \/ ساعة: 130\/10 * 3 = 39 متراً\\n\\n<br\/>\\n\\n## مسافة الكبح\\n\\nتعتمد مسافة الكبح على عوامل مختلفة، مثل الطقس، وسعة الكبح للمركبة، والسرعة وحالة سطح الطريق. في هذا الحساب نفترض ظروفًا جيدة.\\n\\nيمكن للمرء حساب مسافة الكبح بقسمة السرعة على 10، وضربها في نفسها و\\nنقسم ذلك على 2. إذا كان المرء يقود بسرعة 50 كم\/ساعة، فإن مسافة الكبح تكون تقريبًا 50\/10 = 5 ،\\n(مضروبًا في نفسه) 5 * 5 = 25 و (قسّم على 2) 25\/2 = 12.5\\n \\n* 30 كم \/ ساعة: 30\/10 * 30\/10\/2 = 4.5 متر\\n* 50 كم \/ ساعة: 50\/10 * 50\/10\/2 = 12.5 متر\\n* 100 كم \/ ساعة: 100\/10 * 100\/10\/2 = 50 متراً\\n* 130 كم \/ ساعة: 130\/10 * 130\/10\/2 = 84.5 متر\\n\\n<blockquote> <i> عندما تقود بسرعة مضاعفة، فإن مسافة الكبح تتضاعف أربع مرات.\\n\\nأمثلة على العوامل الذي يجب أن تأخذه في الاعتبار عند كبح أطول:\\n* سطح طريق مبلل أو جليدي أو ثلجي\\n* سطح طريق معبدة حديثا\\n* في الأماكن التي تحذر فيها علامة المرور <img src = \/ cdn \/ b \/ j20.svg class = text-b \/> من خطر الانزلاق\\n* عند القيادة بإطارات بالية أو إطارات شتوية في درجات حرارة دافئة\\n\"}","is_premium_only":1,"created_by":1,"updated_by":1,"questions":[{"id":935,"category_id":11,"is_open_question":1,"image_url":"\/cdn\/snelweg\/algemeen\/small\/11-rijden-op-snelweg.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Wat is de wettelijke maximumsnelheid voor een auto op een autosnelweg?\",\"en\":\"What is the legal maximum speed for a car on a motorway?\"}","motivation":"{\"nl\":\"De wettelijke maximumsnelheid is nog steeds 130 km\/uur. Als er geen snelheid staat aangegeven, geldt op de snelweg de wettelijke maximumsnelheid van 130 km \/uur. Verkeersborden geven de maximumsnelheid aan.  In maart 2020 zijn de snelheidsborden aangepast om de maximale snelheid te verlagen tot 100 km\/u gedurende de dag tussen 06:00 en 19:00. De maximale snelheid blijft tussen 19:00 en 06:00 hetzelfde op snelwegen waar je 120 en 130 km\/h mag rijden.\",\"en\":\"If no maximum speed is indicated, the legal maximum speed on a motorway is 130 km \/ h. Traffic signs indicate the maximum speed. In March 2020, the speed signs were adjusted to reduce the maximum speed to 100 km \/ h during the day between 06:00 and 19:00. The maximum speed remains the same between 19:00 and 06:00 on motorways where you can drive 120 and 130 km \/ h.\"}","created_at":"2017-05-23 12:56:47","updated_at":"2020-10-25 19:39:21","answers":[{"id":22500,"question_id":935,"is_correct":1,"text":"130","value":"130","feedback":"","created_at":"2020-10-25 19:39:21","updated_at":"2020-10-25 19:39:21"},{"id":22501,"question_id":935,"is_correct":0,"text":"","value":"","feedback":"","created_at":"2020-10-25 19:39:21","updated_at":"2020-10-25 19:39:21"}]},{"id":936,"category_id":11,"is_open_question":1,"image_url":"\/cdn\/snelweg\/invoegen\/small\/8.jpg","image_credits":"kOrI=1","text":"{\"nl\":\"Wat is de maximumsnelheid voor een vrachtauto op een autosnelweg?\",\"en\":\"What is the maximum speed for a lorry on a motorway?\"}","motivation":"{\"nl\":\"Een vrachtauto mag maximaal 80 km\/u rijden. Het is handig om te weten hoe snel andere voertuigen rijden. Zo weet je beter wat kunt verwachten.\",\"en\":\"The maximum speed for a lorry is 80 km \/ hour. It is useful to know how fast other vehicles are travelling so you know what to expect.\"}","created_at":"2017-05-23 12:56:47","updated_at":"2019-12-18 19:33:08","answers":[{"id":21240,"question_id":936,"is_correct":1,"text":"80","value":"80","feedback":"","created_at":"2019-12-18 19:33:08","updated_at":"2019-12-18 19:33:08"},{"id":21241,"question_id":936,"is_correct":0,"text":"","value":"","feedback":"","created_at":"2019-12-18 19:33:08","updated_at":"2019-12-18 19:33:08"}]},{"id":938,"category_id":11,"is_open_question":1,"image_url":"\/cdn\/snelweg\/algemeen\/small\/8-aanhangwagen-snelweg.jpg","image_credits":"kOrI=1","text":"{\"nl\":\"Wat is de maximumsnelheid voor een auto met aanhangwagen met een maximale toegestane massa van minder dan 3500kg op een autosnelweg?\",\"en\":\"What is the maximum speed for a car with trailer, with a maximum authorised mass of less than 3500kg, on a motorway?\"}","motivation":"{\"nl\":\"Personenauto's die een aanhangwagen met een maximale toegestane massa van minder dan 3500kg voortbewegen mogen maximaal 90 km\/uur rijden.\",\"en\":\"Passenger cars that tow a trailer with a maximum authorised mass of less than 3500kg have a speed limit of 90 km \/ h.\"}","created_at":"2017-05-23 12:56:47","updated_at":"2019-11-03 17:57:17","answers":[{"id":20690,"question_id":938,"is_correct":1,"text":"90","value":"90","feedback":"","created_at":"2019-11-03 17:57:17","updated_at":"2019-11-03 17:57:17"},{"id":20691,"question_id":938,"is_correct":0,"text":"","value":"","feedback":"","created_at":"2019-11-03 17:57:17","updated_at":"2019-11-03 17:57:17"}]},{"id":939,"category_id":11,"is_open_question":1,"image_url":"\/cdn\/autoweg\/small\/autoweg-bord.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Welke maximumsnelheid geldt hier?\",\"en\":\"Which maximum speed applies on this road?\"}","motivation":"{\"nl\":\"Dit is een autoweg. Hier mogen auto's 100 km\/u, tenzij er een lagere maximumsnelheid wordt aangegeven.\",\"en\":\"This is an autoweg (expressway). Cars are allowed to drive 100 km \/ h, unless otherwise stated.\"}","created_at":"2017-05-23 12:56:47","updated_at":"2020-02-02 18:20:11","answers":[{"id":21465,"question_id":939,"is_correct":1,"text":"100","value":"100","feedback":"","created_at":"2020-02-02 18:20:11","updated_at":"2020-02-02 18:20:11"},{"id":21466,"question_id":939,"is_correct":0,"text":"","value":"","feedback":"","created_at":"2020-02-02 18:20:11","updated_at":"2020-02-02 18:20:11"}]},{"id":940,"category_id":11,"is_open_question":0,"image_url":"\/cdn\/autoweg\/small\/autoweg.jpg","image_credits":"","text":"{\"nl\":\"Hoe snel mag je hier rijden?\",\"en\":\"What is the speed limit on this road?\"}","motivation":"{\"nl\":\"De maximumsnelheid op een autoweg is 100 km per uur, tenzij er een lagere maximumsnelheid wordt aangegeven. Je kunt een autoweg herkennen aan de groene middenstreep.\",\"en\":\"The speed limit on an autoweg (expressway) is 100 km per hour, unless stated otherwise. You can recognise an autoweg by the green line in the middle of the road.\"}","created_at":"2017-05-23 12:56:47","updated_at":"2021-07-09 11:59:09","answers":[{"id":24368,"question_id":940,"is_correct":1,"text":"{\"nl\":\"100 kilometer per uur\",\"en\":\"100 kilometres per hour\"}","value":"100 kilometer per uur","feedback":"","created_at":"2021-07-09 11:59:09","updated_at":"2021-07-09 11:59:09"},{"id":24369,"question_id":940,"is_correct":0,"text":"{\"nl\":\"80 kilometer per uur\",\"en\":\"80 kilometres per hour\"}","value":"","feedback":"","created_at":"2021-07-09 11:59:09","updated_at":"2021-07-09 11:59:09"},{"id":24370,"question_id":940,"is_correct":0,"text":"{\"nl\":\"130 kilometer per uur\",\"en\":\"130 kilometres per hour\"}","value":"","feedback":"","created_at":"2021-07-09 11:59:10","updated_at":"2021-07-09 11:59:10"}]},{"id":941,"category_id":11,"is_open_question":1,"image_url":"\/cdn\/autoweg\/small\/vrachtauto.jpg","image_credits":"kOrI=1","text":"{\"nl\":\"Wat is de maximumsnelheid voor een vrachtauto op een autoweg?\",\"en\":\"What is the maximum speed for a lorry on an autoweg?\"}","motivation":"{\"nl\":\"Een vrachtauto mag buiten de bebouwde kom niet sneller dan 80 km\/uur rijden. Ook op een autoweg of een autosnelweg mag een vrachtauto maximaal 80 km\/uur.\",\"en\":\"The speed limit for lorries outside the built-up area is 80 km\/h. Also on motorways or autowegen, lorries are not permitted to drive faster than 80 km\/h.\"}","created_at":"2017-05-23 12:56:47","updated_at":"2019-11-03 17:56:44","answers":[{"id":20686,"question_id":941,"is_correct":1,"text":"80","value":"80","feedback":"","created_at":"2019-11-03 17:56:44","updated_at":"2019-11-03 17:56:44"},{"id":20687,"question_id":941,"is_correct":0,"text":"","value":"","feedback":"","created_at":"2019-11-03 17:56:44","updated_at":"2019-11-03 17:56:44"}]},{"id":943,"category_id":11,"is_open_question":1,"image_url":"\/cdn\/autoweg\/small\/aanhangwagen.jpg","image_credits":"","text":"{\"nl\":\"Hoeveel km\/uur mag je hier rijden?\",\"en\":\"How many km \/ h can you drive here?\"}","motivation":"{\"nl\":\"De maximumsnelheid op een autoweg is 100 km\/uur. Maar met de aanhangwagen mag je niet sneller dan 90 km\/uur rijden. De maximumsnelheid is 90 km\/uur voor een voertuig die een aanhangwagen met een toegestane maximummassa van niet meer dan 3500 kg voortbeweegt.\",\"en\":\"The maximum speed on an autoweg is 100 km \/ hour. But with a trailer you must not drive faster than 90 km \/ hour. The maximum speed is 90 km \/ h for a vehicle that tows a trailer with a maximum authorised mass of no more than 3500 kg.\"}","created_at":"2017-05-23 12:56:47","updated_at":"2021-07-09 11:58:57","answers":[{"id":24366,"question_id":943,"is_correct":1,"text":"90","value":"90","feedback":"","created_at":"2021-07-09 11:58:57","updated_at":"2021-07-09 11:58:57"},{"id":24367,"question_id":943,"is_correct":0,"text":"","value":"","feedback":"","created_at":"2021-07-09 11:58:57","updated_at":"2021-07-09 11:58:57"}]},{"id":944,"category_id":11,"is_open_question":1,"image_url":"\/cdn\/b2\/small\/h2.png","image_credits":"kennis=1","text":"{\"nl\":\"Wat is de maximumsnelheid voor een auto buiten de bebouwde kom op een gewone weg?\",\"en\":\"What is the maximum speed for a car outside the built-up area on a normal road?\"}","motivation":"{\"nl\":\"Buiten de bebouwde kom mag een auto 80 km\/u, tenzij er een lagere maximumsnelheid wordt aangegeven.\",\"en\":\"The maximum speed on a normal road outside the built-up area is 80 km \/ hour, unless otherwise stated.\"}","created_at":"2017-05-23 12:56:47","updated_at":"2020-04-12 19:57:23","answers":[{"id":21688,"question_id":944,"is_correct":1,"text":"80","value":"80","feedback":"","created_at":"2020-04-12 19:57:23","updated_at":"2020-04-12 19:57:23"},{"id":21689,"question_id":944,"is_correct":0,"text":"","value":"","feedback":"","created_at":"2020-04-12 19:57:23","updated_at":"2020-04-12 19:57:23"}]},{"id":945,"category_id":11,"is_open_question":1,"image_url":"\/cdn\/b2\/small\/h2.png","image_credits":"kOrI=1","text":"{\"nl\":\"Wat is de maximumsnelheid voor een vrachtauto buiten de bebouwde kom op een gewone weg?\",\"en\":\"What is the maximum speed for a lorry outside the built-up area on a normal road?\"}","motivation":"{\"nl\":\"Buiten de bebouwde kom mag een vrachtauto 80 km\/u, tenzij er een lagere maximumsnelheid wordt aangegeven.\",\"en\":\"The maximum speed outside the built-up area is 80 km \/ hour, unless otherwise stated.\"}","created_at":"2017-05-23 12:56:47","updated_at":"2020-03-18 19:16:26","answers":[{"id":21593,"question_id":945,"is_correct":1,"text":"80","value":"80","feedback":"","created_at":"2020-03-18 19:16:26","updated_at":"2020-03-18 19:16:26"},{"id":21594,"question_id":945,"is_correct":0,"text":"","value":"","feedback":"","created_at":"2020-03-18 19:16:26","updated_at":"2020-03-18 19:16:26"}]},{"id":946,"category_id":11,"is_open_question":1,"image_url":"\/cdn\/b2\/small\/h2.png","image_credits":"kOrI=1","text":"{\"nl\":\"Wat is de maximumsnelheid voor een voertuig met aanhanger buiten de bebouwde kom op een gewone weg?\",\"en\":\"What is the maximum speed for a vehicle with a trailer outside the built-up area on a normal road?\"}","motivation":"{\"nl\":\"Buiten de bebouwde kom mag een voertuig 80 km\/u, tenzij er een lagere maximumsnelheid wordt aangegeven.\",\"en\":\"The maximum speed outside the built-up area on a normal road is 80 km \/ hour, unless otherwise stated.\"}","created_at":"2017-05-23 12:56:47","updated_at":"2022-08-14 09:47:43","answers":[{"id":25270,"question_id":946,"is_correct":1,"text":"80","value":"80","feedback":"","created_at":"2022-08-14 09:47:43","updated_at":"2022-08-14 09:47:43"},{"id":25271,"question_id":946,"is_correct":0,"text":"","value":"","feedback":"","created_at":"2022-08-14 09:47:43","updated_at":"2022-08-14 09:47:43"}]},{"id":947,"category_id":11,"is_open_question":1,"image_url":"\/cdn\/weg\/small\/9-binnen-bebouwde-kom.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Wat is de maximumsnelheid binnen de bebouwde kom op een gewone weg?\",\"en\":\"What is the maximum speed in a built-up area on a normal road?\"}","motivation":"{\"nl\":\"Binnen de bebouwde kom mag een voertuig 50 km\/u, tenzij er een lagere maximumsnelheid wordt aangegeven.\",\"en\":\"The maximum speed inside a built-up area is 50 km \/ hour, unless otherwise stated.\"}","created_at":"2017-05-23 12:56:47","updated_at":"2019-10-20 11:47:35","answers":[{"id":20514,"question_id":947,"is_correct":1,"text":"50","value":"50","feedback":"","created_at":"2019-10-20 11:47:35","updated_at":"2019-10-20 11:47:35"},{"id":20515,"question_id":947,"is_correct":0,"text":"","value":"","feedback":"","created_at":"2019-10-20 11:47:35","updated_at":"2019-10-20 11:47:35"}]},{"id":948,"category_id":11,"is_open_question":0,"image_url":"\/cdn\/b2\/small\/a4.png","image_credits":"","text":"{\"nl\":\"De omstandigheden zijn goed. Mag je sneller rijden dan 50 km\/uur?\",\"en\":\"The conditions are good. Can you drive faster than 50 km \/ h?\"}","motivation":"{\"nl\":\"Een adviessnelheid is slechts een advies, het is dus geen maximumsnelheid. Houdt er rekening mee dat er niet zonder reden een snelheid wordt geadviseerd. Bij het opstellen van het adviessnelheid wordt uitgegaan van goede omstandigheden. Het is verstandig om het advies op te volgen.\",\"en\":\"A recommended speed is only an advice, so it's not a maximum speed. Note that the speed is not recommended without reason and assumes normal (weather) conditions. It is sensible to follow a recommended speed.\"}","created_at":"2017-05-23 12:56:47","updated_at":"2019-04-05 19:48:35","answers":[{"id":18712,"question_id":948,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2019-04-05 19:48:35","updated_at":"2019-04-05 19:48:35"},{"id":18713,"question_id":948,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2019-04-05 19:48:35","updated_at":"2019-04-05 19:48:35"}]},{"id":949,"category_id":11,"is_open_question":0,"image_url":"\/cdn\/snelweg\/algemeen\/small\/12-matrixbord-100-km-uur.jpg","image_credits":"","text":"{\"nl\":\"Is de snelheid die staat aangegeven op een matrixbord een adviessnelheid?\",\"en\":\"Is the speed indicated on a matrix sign a recommended speed?\"}","motivation":"{\"nl\":\"Een matrixbord geeft een maximumsnelheid aan, geen adviessnelheid.\",\"en\":\"A matrix sign indicates a maximum speed, not a recommended speed.\"}","created_at":"2017-05-23 12:56:47","updated_at":"2020-07-16 11:56:00","answers":[{"id":22205,"question_id":949,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2020-07-16 11:56:00","updated_at":"2020-07-16 11:56:00"},{"id":22206,"question_id":949,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2020-07-16 11:56:00","updated_at":"2020-07-16 11:56:00"}]},{"id":950,"category_id":11,"is_open_question":1,"image_url":"\/cdn\/autoweg\/small\/autoweg.jpg","image_credits":"","text":"{\"nl\":\"Hoe snel moet een voertuig minimaal kunnen rijden om op een autoweg te mogen komen?\",\"en\":\"How fast must a vehicle be able to drive at least to be allowed to enter an autoweg?\"}","motivation":"{\"nl\":\"Voertuigen mogen op autowegen rijden als ze minimaal 50 km\/uur kunnen en mogen rijden.\",\"en\":\"The autoweg is only for vehicles that are able and permitted to drive at least 50 km \/ h.\"}","created_at":"2017-05-23 12:56:47","updated_at":"2019-03-26 22:20:01","answers":[{"id":16987,"question_id":950,"is_correct":1,"text":"50","value":"50","feedback":"","created_at":"2019-03-26 22:20:01","updated_at":"2019-03-26 22:20:01"},{"id":16988,"question_id":950,"is_correct":0,"text":"","value":"","feedback":"","created_at":"2019-03-26 22:20:01","updated_at":"2019-03-26 22:20:01"}]},{"id":951,"category_id":11,"is_open_question":1,"image_url":"\/cdn\/b2\/small\/g1.png","image_credits":"kennis=1","text":"{\"nl\":\"Hoe snel moet een voertuig minimaal kunnen rijden om op een autosnelweg te mogen komen?\",\"en\":\"What is the minimum speed for a vehicle to be permitted to drive on the motorway?\"}","motivation":"{\"nl\":\"Voertuigen mogen op autosnelwegen rijden als ze minimaal 60 km\/uur kunnen en mogen rijden.\",\"en\":\"The motorway is only for vehicles that are able and permitted to drive at least 60 km \/ h.\"}","created_at":"2017-05-23 12:56:47","updated_at":"2022-08-14 09:48:09","answers":[{"id":25272,"question_id":951,"is_correct":1,"text":"60","value":"60","feedback":"","created_at":"2022-08-14 09:48:09","updated_at":"2022-08-14 09:48:09"},{"id":25273,"question_id":951,"is_correct":0,"text":"","value":"","feedback":"","created_at":"2022-08-14 09:48:09","updated_at":"2022-08-14 09:48:09"}]},{"id":952,"category_id":11,"is_open_question":1,"image_url":"\/cdn\/c\/as\/small\/80km-weg-bocht.jpg","image_credits":"","text":"{\"nl\":\"Hoeveel km\/uur mag je hier rijden?\",\"en\":\"What is the maximum speed?\"}","motivation":"{\"nl\":\"Aan de wegmarkering (zie de asstrepen in het midden van de weg) kun je zien dat je hier 80 km\/uur mag rijden.\",\"en\":\"The road markings (see the double lines in the centre of the road) indicate that the maximum speed is 80 km \/ hour.\"}","created_at":"2017-05-23 12:56:47","updated_at":"2020-11-19 18:58:18","answers":[{"id":23858,"question_id":952,"is_correct":1,"text":"80","value":"80","feedback":"","created_at":"2020-11-19 18:58:18","updated_at":"2020-11-19 18:58:18"},{"id":23859,"question_id":952,"is_correct":0,"text":"","value":"","feedback":"","created_at":"2020-11-19 18:58:19","updated_at":"2020-11-19 18:58:19"}]},{"id":954,"category_id":11,"is_open_question":0,"image_url":null,"image_credits":null,"text":"{\"nl\":\"Wat is de reactieafstand?\",\"en\":\"What is the reaction distance?\"}","motivation":"{\"nl\":\"De reactieafstand is de afstand die het voertuig aflegt tot de bestuurder reageert op een stopsignaal door op het rempedaal te drukken.\",\"en\":\"The reaction distance is the distance the vehicle travels until the driver responds to a stop signal by pressing the brake pedal.\"}","created_at":"2017-05-23 12:56:47","updated_at":"2017-12-01 00:54:56","answers":[{"id":8215,"question_id":954,"is_correct":1,"text":"{\"nl\":\"De afstand die het voertuig aflegt tot de bestuurder reageert op een stopsignaal\",\"en\":\"The distance the vehicle travels until the driver responds to a stop signal\"}","value":"De afstand die het voertuig aflegt tot de bestuurder reageert op een stopsignaal","feedback":null,"created_at":"2017-12-01 00:54:56","updated_at":null},{"id":8216,"question_id":954,"is_correct":0,"text":"{\"nl\":\"De afstand die het voertuig aflegt voordat het voertuig tot stilstand is gekomen na een stopsignaal\",\"en\":\"The distance the vehicle travels before the vehicle has come to a standstill after a stop signal\"}","value":"-1","feedback":null,"created_at":"2017-12-01 00:54:56","updated_at":null},{"id":8217,"question_id":954,"is_correct":0,"text":"{\"nl\":\"De afstand die het voertuig aflegt voordat het tot stilstand komt\",\"en\":\"The distance the vehicle travels before it comes to a standstill\"}","value":"-1","feedback":null,"created_at":"2017-12-01 00:54:56","updated_at":null}]},{"id":955,"category_id":11,"is_open_question":0,"image_url":null,"image_credits":null,"text":"{\"nl\":\"Wat is de stopafstand?\",\"en\":\"What is the stopping distance?\"}","motivation":"{\"nl\":\"De stopafstand is de som van de reactieafstand en de remafstand.\",\"en\":\"The stopping distance is the sum of the reaction distance and the braking distance.\"}","created_at":"2017-05-23 12:56:47","updated_at":"2017-11-29 21:08:54","answers":[{"id":8012,"question_id":955,"is_correct":1,"text":"{\"nl\":\"De som van de reactieafstand en de remafstand\",\"en\":\"The sum of the reaction distance and the braking distance\"}","value":"De som van de reactieafstand en de remafstand","feedback":null,"created_at":"2017-11-29 21:08:54","updated_at":null},{"id":8013,"question_id":955,"is_correct":0,"text":"{\"nl\":\"De afstand die het voertuig aflegt tot de bestuurder reageert op een stopsignaal\",\"en\":\"The distance the vehicle travels until the driver responds to a stop signal\"}","value":"-1","feedback":null,"created_at":"2017-11-29 21:08:54","updated_at":null},{"id":8014,"question_id":955,"is_correct":0,"text":"{\"nl\":\"De afstand die het voertuig aflegt voordat het tot stilstand komt\",\"en\":\"The distance the vehicle travels before it comes to a standstill\"}","value":"-1","feedback":null,"created_at":"2017-11-29 21:08:54","updated_at":null}]},{"id":956,"category_id":11,"is_open_question":0,"image_url":"","image_credits":"","text":"{\"nl\":\"Wat is de remafstand?\",\"en\":\"What is the braking distance?\"}","motivation":"{\"nl\":\"De remafstand is de afstand die het voertuig aflegt vanaf het moment dat de bestuurder het rempedaal indrukt tot het moment dat het voertuig tot stilstand is gekomen.\",\"en\":\"The braking distance is the distance the vehicle travels from the moment the driver presses the brake pedal to the moment that the vehicle stops.\"}","created_at":"2017-05-23 12:56:47","updated_at":"2022-08-06 21:33:30","answers":[{"id":25180,"question_id":956,"is_correct":1,"text":"{\"nl\":\"De afstand die het voertuig aflegt vanaf het moment dat de bestuurder op een stopsignaal heeft gereageerd tot het tot stilstand is gekomen\",\"en\":\"The distance the vehicle travels from the moment the driver responds to a stop signal to the moment the vehicle stops\"}","value":"De afstand die het voertuig aflegt vanaf het moment dat de bestuurder op een stopsignaal heeft gereageerd tot het tot stilstand is gekomen","feedback":"","created_at":"2022-08-06 21:33:30","updated_at":"2022-08-06 21:33:30"},{"id":25181,"question_id":956,"is_correct":0,"text":"{\"nl\":\"De afstand die het voertuig aflegt voordat het voertuig tot stilstand is gekomen na een stopsignaal\",\"en\":\"The distance the vehicle travels before the vehicle has come to a standstill after a stop signal\"}","value":"","feedback":"","created_at":"2022-08-06 21:33:30","updated_at":"2022-08-06 21:33:30"},{"id":25182,"question_id":956,"is_correct":0,"text":"{\"nl\":\"De afstand die het voertuig aflegt tot de bestuurder reageert op een stopsignaal\",\"en\":\"The distance the vehicle travels until the driver responds to a stop signal\"}","value":"","feedback":"","created_at":"2022-08-06 21:33:30","updated_at":"2022-08-06 21:33:30"}]},{"id":967,"category_id":11,"is_open_question":0,"image_url":"","image_credits":"","text":"{\"nl\":\"Welke bewering is waar?\",\"en\":\"Which statement is true?\"}","motivation":"{\"nl\":\"Bij het opstellen van de maximumsnelheid wordt altijd uitgegaan van ideale omstandigheden. Het is dus verstandig om je snelheid te verminderen als de (weers)omstandigheden slecht zijn.\",\"en\":\"When setting the maximum speed, ideal conditions are always assumed. It is therefore wise to reduce your speed if (weather) conditions are bad.\"}","created_at":"2017-05-23 12:56:47","updated_at":"2020-10-31 21:03:15","answers":[{"id":22827,"question_id":967,"is_correct":1,"text":"{\"nl\":\"De maximumsnelheid houdt alleen rekening met ideale (weers)omstandigheden\",\"en\":\"The maximum speed only takes into account ideal (weather) conditions\"}","value":"De maximumsnelheid houdt alleen rekening met ideale (weers)omstandigheden","feedback":"","created_at":"2020-10-31 21:03:15","updated_at":"2020-10-31 21:03:15"},{"id":22828,"question_id":967,"is_correct":0,"text":"{\"nl\":\"De maximumsnelheid houdt rekening met alle (weers)omstandigheden.\",\"en\":\"The maximum speed takes into account all (weather) conditions\"}","value":"","feedback":"","created_at":"2020-10-31 21:03:15","updated_at":"2020-10-31 21:03:15"}]},{"id":968,"category_id":11,"is_open_question":0,"image_url":"\/cdn\/bbkweg\/small\/onderbroken-streep-links.jpg","image_credits":"","text":"{\"nl\":\"Hoeveel seconden afstand moet je ongeveer van je voorligger houden?\",\"en\":\"How many seconds should you keep distance from the vehicle in front?\"}","motivation":"{\"nl\":\"Ongeveer twee seconden. Dit kun je makkelijk controleren door een oriëntatiepunt naast je voorligger te kiezen en te tellen hoelang het duurt voordat je zelf voorbij het punt bent gereden.  Wanneer de (weers)omstandigheden ongunstig zijn, moet je meer dan 2 seconden afstand houden.\",\"en\":\"You should keep a distance of 2 seconds. You can easily check this by choosing a point next to the vehicle in front and count how long it takes before you have driven past the point. When the (weather) conditions are unfavourable, you have to keep a distance of more than 2 seconds.\"}","created_at":"2017-05-23 12:56:47","updated_at":"2019-05-18 22:28:39","answers":[{"id":18911,"question_id":968,"is_correct":1,"text":"{\"nl\":\"2 seconden\",\"en\":\"2 seconds\"}","value":"2 seconden","feedback":"","created_at":"2019-05-18 22:28:39","updated_at":"2019-05-18 22:28:39"},{"id":18912,"question_id":968,"is_correct":0,"text":"{\"nl\":\"1 seconde\",\"en\":\"1 second\"}","value":"","feedback":"","created_at":"2019-05-18 22:28:39","updated_at":"2019-05-18 22:28:39"},{"id":18913,"question_id":968,"is_correct":0,"text":"{\"nl\":\"3 seconden\",\"en\":\"3 seconds\"}","value":"","feedback":"","created_at":"2019-05-18 22:28:39","updated_at":"2019-05-18 22:28:39"}]},{"id":969,"category_id":11,"is_open_question":1,"image_url":"\/cdn\/weg\/small\/11-brommobiel-zonder.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Wat is de maximumsnelheid van een brommobiel?\",\"en\":\"What is the maximum speed for a brommobiel?\"}","motivation":"{\"nl\":\"De maximumsnelheid van een brommobiel is 45 km\/uur. Een brommobiel moet op de rijbaan rijden en de regels van een personenauto volgen.\",\"en\":\"The maximum speed for a brommobiel (microcar \/ 4 wheel moped) is 45 km \/ h. A brommobiel must drive on the carriageway and follow the rules of a passenger car.\"}","created_at":"2017-05-23 12:56:47","updated_at":"2020-07-06 19:53:11","answers":[{"id":21940,"question_id":969,"is_correct":1,"text":"45","value":"45","feedback":"","created_at":"2020-07-06 19:53:11","updated_at":"2020-07-06 19:53:11"},{"id":21941,"question_id":969,"is_correct":0,"text":"","value":"","feedback":"","created_at":"2020-07-06 19:53:11","updated_at":"2020-07-06 19:53:11"}]},{"id":970,"category_id":11,"is_open_question":1,"image_url":"\/cdn\/autoweg\/small\/autoweg-bord.jpg","image_credits":"","text":"{\"nl\":\"Wat is de maximumsnelheid voor een T100-bus op deze weg?\",\"en\":\"What is the maximum speed for a T100 bus on this road?\"}","motivation":"{\"nl\":\"Op deze weg is de maximumsnelheid 100 km\/uur. Een T100 bus mag maximaal 100 km\/uur rijden. Een gewone autobus mag maximaal 80 km\/uur.\",\"en\":\"On this road the maximum speed is 100 km \/ hour. A T100 bus is allowed to drive up to 100 km \/ hour. An ordinary bus is allowed to drive 80 km \/ hour maximum.\"}","created_at":"2017-05-23 12:56:47","updated_at":"2021-12-14 18:08:02","answers":[{"id":24605,"question_id":970,"is_correct":1,"text":"100","value":"100","feedback":"","created_at":"2021-12-14 18:08:02","updated_at":"2021-12-14 18:08:02"},{"id":24606,"question_id":970,"is_correct":0,"text":"","value":"","feedback":"","created_at":"2021-12-14 18:08:02","updated_at":"2021-12-14 18:08:02"}]},{"id":971,"category_id":11,"is_open_question":0,"image_url":"\/cdn\/o\/small\/abc-strepen-op-de-weg.jpg","image_credits":"","text":"{\"nl\":\"Welke weg is een 80 km\/uur weg?\",\"en\":\"Which road is an 80 km \/ h road?\"}","motivation":"{\"nl\":\"Weg A is een 80 km\/uur weg. Op basis van de wegbelijning kun je wegen buiten de bebouwde kom indelen in 3 verschillende soorten wegen. Een 80 km\/uur weg kun je herkennen aan de dubbele asstrepen in het midden van de weg. Een 100 km\/uur weg kun je herkennen aan de groen gevulde dubbele asstrepen. Weg B is dus een 100 km\/uur weg. Op een weg zonder asstreep is de maximumsnelheid van 80 km\/h meestal beperkt tot 60 km\/uur. Weg C is dus een 60 km\/uur weg. De asstrepen (of middenstrepen) veranderen niets aan aan de maximumsnelheid. Verkeersborden gaan bijvoorbeeld boven strepen op de weg. De strepen op het wegdek zijn bedoeld om extra duidelijkheid en houvast te geven.\",\"en\":\"Road A is a 80 km \/ hour road. Based on the road markings you can divide roads outside the built-up area into 3 different types of roads. An 80 km \/ h road can be recognised by the double lines in the centre of the road. A 100 km \/ h road can be recognised by the green filled double lines. Road B is a 100 km \/ hour road. On a road without a line in the centre of the road, the speed usually limited from 80 km \/ hour to 60 km \/ hour. Road C is 60 km \/ h road. The road markings do not change the speed limit. Traffic signs have priority over road markings. The road markings are intended to provide extra clarity and guidance.\"}","created_at":"2017-05-23 12:56:47","updated_at":"2021-12-14 18:07:18","answers":[{"id":24602,"question_id":971,"is_correct":1,"text":"{\"nl\":\"Weg A\",\"en\":\"Road A\"}","value":"Weg A","feedback":"","created_at":"2021-12-14 18:07:18","updated_at":"2021-12-14 18:07:18"},{"id":24603,"question_id":971,"is_correct":0,"text":"{\"nl\":\"Weg B\",\"en\":\"Road B\"}","value":"","feedback":"","created_at":"2021-12-14 18:07:18","updated_at":"2021-12-14 18:07:18"},{"id":24604,"question_id":971,"is_correct":0,"text":"{\"nl\":\"Weg C\",\"en\":\"Road C\"}","value":"","feedback":"","created_at":"2021-12-14 18:07:18","updated_at":"2021-12-14 18:07:18"}]},{"id":977,"category_id":11,"is_open_question":1,"image_url":"\/cdn\/eenrichtingsweg\/small\/6-erf.jpg","image_credits":"kOrI=1","text":"{\"nl\":\"Wat is de maximumsnelheid in een erf?\",\"en\":\"What is the maximum speed in an erf?\"}","motivation":"{\"nl\":\"Binnen een erf mag je maximaal 15 kilometer per uur rijden.\",\"en\":\"The maximum speed in an erf (homezone) is 15 km \/ hour.\"}","created_at":"2017-05-23 12:56:47","updated_at":"2019-11-03 17:55:23","answers":[{"id":20680,"question_id":977,"is_correct":1,"text":"15","value":"15","feedback":"","created_at":"2019-11-03 17:55:23","updated_at":"2019-11-03 17:55:23"},{"id":20681,"question_id":977,"is_correct":0,"text":"","value":"","feedback":"","created_at":"2019-11-03 17:55:23","updated_at":"2019-11-03 17:55:23"}]},{"id":978,"category_id":11,"is_open_question":1,"image_url":"\/cdn\/bbkweg\/small\/18-aanhangwagen.jpg","image_credits":"","text":"{\"nl\":\"Je rijdt buiten de bebouwde kom met een aanhangwagen. Hoeveel km\/uur mag je hier rijden?\",\"en\":\"You're driving outside the built-up area with a trailer. How many km \/ hour are you allowed to drive on this road?\"}","motivation":"{\"nl\":\"Aan de wegmarkering (zie de asstrepen in het midden van de weg) kun je zien dat je op deze weg maximaal 80 km\/uur mag rijden.\",\"en\":\"The road marking (see the axle marks in the middle of the road) indicate a maximum speed of 80 km \/ h.\"}","created_at":"2017-05-23 12:56:47","updated_at":"2022-01-10 16:32:41","answers":[{"id":24668,"question_id":978,"is_correct":1,"text":"80","value":"80","feedback":"","created_at":"2022-01-10 16:32:41","updated_at":"2022-01-10 16:32:41"},{"id":24669,"question_id":978,"is_correct":0,"text":"","value":"","feedback":"","created_at":"2022-01-10 16:32:41","updated_at":"2022-01-10 16:32:41"}]},{"id":979,"category_id":11,"is_open_question":0,"image_url":"\/cdn\/o\/borden\/small\/60km-zone.jpg","image_credits":"","text":"{\"nl\":\"Tot waar geldt de zone maximumsnelheid?\",\"en\":\"Up to where does the speed limit apply?\"}","motivation":"{\"nl\":\"De zone met maximumsnelheid geldt tot het verkeersbord \\\"einde zone maximumsnelheid\\\".\",\"en\":\"The zone with maximum speed applies until the traffic sign \\\"end zone maximum speed\\\".\"}","created_at":"2017-05-28 13:25:52","updated_at":"2021-07-09 11:58:42","answers":[{"id":24363,"question_id":979,"is_correct":1,"text":"{\"nl\":\"Tot het verkeersbord einde zone maximumsnelheid\",\"en\":\"Until the traffic sign end zone maximum speed\"}","value":"Tot het verkeersbord einde zone maximumsnelheid","feedback":"","created_at":"2021-07-09 11:58:43","updated_at":"2021-07-09 11:58:43"},{"id":24364,"question_id":979,"is_correct":0,"text":"{\"nl\":\"Tot er een andere maximumsnelheid wordt aangegeven\",\"en\":\"Until a different maximum speed is indicated\"}","value":"","feedback":"","created_at":"2021-07-09 11:58:43","updated_at":"2021-07-09 11:58:43"},{"id":24365,"question_id":979,"is_correct":0,"text":"{\"nl\":\"Tot de volgende kruising\",\"en\":\"Until the next crossing\"}","value":"","feedback":"","created_at":"2021-07-09 11:58:43","updated_at":"2021-07-09 11:58:43"}]},{"id":980,"category_id":11,"is_open_question":1,"image_url":"\/cdn\/o\/micons\/small\/clock.png","image_credits":"","text":"{\"nl\":\"Wat is de reactiesnelheid in seconden van een gemiddelde bestuurder?\",\"en\":\"What is the reaction time in seconds for an average driver?\"}","motivation":"{\"nl\":\"De reactietijd van een alerte bestuurder is ongeveer 1 seconde. De reactietijd is de tijd die een bestuurder nodig heeft om een ontwikkeling in het verkeer (bijv. een stopsignaal) te verwerken en daarop te reageren (bijv. remmen).\",\"en\":\"The reaction time of an alert driver is about 1 second. The reaction time is the time a driver needs to process a development in traffic (e.g. a stop signal) and react to it (e.g. braking).\"}","created_at":"2017-05-28 13:26:45","updated_at":"2020-10-31 21:00:19","answers":[{"id":22822,"question_id":980,"is_correct":1,"text":"1","value":"1","feedback":"","created_at":"2020-10-31 21:00:19","updated_at":"2020-10-31 21:00:19"},{"id":22823,"question_id":980,"is_correct":0,"text":"","value":"","feedback":"","created_at":"2020-10-31 21:00:19","updated_at":"2020-10-31 21:00:19"}]},{"id":981,"category_id":11,"is_open_question":0,"image_url":"","image_credits":"","text":"{\"nl\":\"Wat heeft invloed op de stopafstand?\",\"en\":\"What affects the stopping distance?\"}","motivation":"{\"nl\":\"De stopafstand is opgebouwd uit de reactieafstand en de remafstand. En de remafstand wordt weer bepaald door de snelheid van het voertuig, de weersomstandigheden en het wegdek.\",\"en\":\"The stopping distance is composed of the reaction distance and the braking distance. The braking distance is determined by the speed of the vehicle, the weather conditions and the road surface.\"}","created_at":"2017-05-28 13:27:05","updated_at":"2019-06-11 21:12:07","answers":[{"id":19271,"question_id":981,"is_correct":1,"text":"{\"nl\":\"Het wegdek, je reactiesnelheid, de snelheid van het voertuig en de weersomstandigheden\",\"en\":\"The road surface, the responsiveness of the driver, the speed of the vehicle and the weather conditions\"}","value":"Het wegdek, je reactiesnelheid, de snelheid van het voertuig en de weersomstandigheden","feedback":"","created_at":"2019-06-11 21:12:07","updated_at":"2019-06-11 21:12:07"},{"id":19272,"question_id":981,"is_correct":0,"text":"{\"nl\":\"De snelheid van het voertuig en je reactiesnelheid\",\"en\":\"The speed of the vehicle and the responsiveness of the driver\"}","value":"","feedback":"","created_at":"2019-06-11 21:12:07","updated_at":"2019-06-11 21:12:07"},{"id":19273,"question_id":981,"is_correct":0,"text":"{\"nl\":\"Je reactiesnelheid, de weersomstandigheden en de snelheid van het voertuig\",\"en\":\"The responsiveness of the driver, the weather conditions and the speed of the vehicle\"}","value":"","feedback":"","created_at":"2019-06-11 21:12:07","updated_at":"2019-06-11 21:12:07"}]},{"id":982,"category_id":11,"is_open_question":1,"image_url":"\/cdn\/o\/borden\/small\/einde-bebouwde-kom.jpg","image_credits":"kOrI=1","text":"{\"nl\":\"Hoeveel km\/uur mag je rijden op een voorrangsweg buiten de bebouwde kom?\",\"en\":\"How many km \/ hour are you allowed to drive on a priority road outside the built-up area?\"}","motivation":"{\"nl\":\"Op voorrangswegen buiten de bebouwde kom mag je 80 km\/uur rijden, tenzij er een lagere maximumsnelheid wordt aangegeven.\",\"en\":\"You can drive 80 km \/ h on priority roads outside the built-up area, unless otherwise stated.\"}","created_at":"2017-05-28 13:27:38","updated_at":"2019-10-20 11:49:39","answers":[{"id":20520,"question_id":982,"is_correct":1,"text":"80","value":"80","feedback":"","created_at":"2019-10-20 11:49:39","updated_at":"2019-10-20 11:49:39"},{"id":20521,"question_id":982,"is_correct":0,"text":"","value":"","feedback":"","created_at":"2019-10-20 11:49:39","updated_at":"2019-10-20 11:49:39"}]},{"id":983,"category_id":11,"is_open_question":1,"image_url":"\/cdn\/weg\/small\/11-voorrangsweg.jpg","image_credits":"kOrI=1","text":"{\"nl\":\"Hoeveel km\/uur mag je rijden op een voorrangsweg binnen de bebouwde kom?\",\"en\":\"How many km \/ hour are you allowed to drive on a priority road within the built-up area?\"}","motivation":"{\"nl\":\"Op wegen binnen de bebouwde kom mag je 50 km\/uur rijden, tenzij er een lagere maximumsnelheid wordt aangegeven.\",\"en\":\"On roads within the built-up area you can drive 50 km \/ hour, unless otherwise indicated.\"}","created_at":"2017-05-28 13:27:51","updated_at":"2019-10-20 11:49:45","answers":[{"id":20522,"question_id":983,"is_correct":1,"text":"50","value":"50","feedback":"","created_at":"2019-10-20 11:49:45","updated_at":"2019-10-20 11:49:45"},{"id":20523,"question_id":983,"is_correct":0,"text":"","value":"","feedback":"","created_at":"2019-10-20 11:49:45","updated_at":"2019-10-20 11:49:45"}]},{"id":996,"category_id":11,"is_open_question":0,"image_url":"\/cdn\/straten\/erf\/small\/algemeen.jpg","image_credits":"","text":"{\"nl\":\"Hoe snel mag je hier rijden?\",\"en\":\"What is the maximum speed?\"}","motivation":"{\"nl\":\"Binnen een erf mag je maximaal 15 kilometer per uur rijden. Voetgangers mogen hier de weg in de volle breedte gebruiken. Binnen een erf hou je extra rekening met voetgangers en vooral met kinderen.\",\"en\":\"The maximum speed in a erf (homezone) is 15 km \/ hour.\"}","created_at":"2017-05-28 15:37:50","updated_at":"2019-03-04 21:28:11","answers":[{"id":16002,"question_id":996,"is_correct":1,"text":"{\"nl\":\"15 km\/uur\",\"en\":\"15 km \/ hour\"}","value":"15 km\/uur","feedback":"","created_at":"2019-03-04 21:28:11","updated_at":"2019-03-04 21:28:11"},{"id":16003,"question_id":996,"is_correct":0,"text":"{\"nl\":\"50 km\/uur\",\"en\":\"50 km \/ hour\"}","value":"","feedback":"","created_at":"2019-03-04 21:28:11","updated_at":"2019-03-04 21:28:11"},{"id":16004,"question_id":996,"is_correct":0,"text":"{\"nl\":\"30 km\/uur\",\"en\":\"30 km \/ hour\"}","value":"","feedback":"","created_at":"2019-03-04 21:28:11","updated_at":"2019-03-04 21:28:11"}]},{"id":1125,"category_id":11,"is_open_question":1,"image_url":"\/cdn\/bbkweg\/small\/19-punt-van-inhalen.jpg","image_credits":"","text":"{\"nl\":\"Hoeveel seconden afstand moet je ongeveer van je voorligger nemen?\",\"en\":\"How many seconds should you keep distance from the vehicle in front?\"}","motivation":"{\"nl\":\"Ongeveer twee seconden. Dit kun je makkelijk controleren door een oriëntatiepunt naast je voorligger te kiezen en te tellen hoelang het duurt voordat je zelf voorbij het punt bent gereden.  Wanneer de (weers)omstandigheden ongunstig zijn, moet je meer dan 2 seconden afstand houden.\",\"en\":\"You should keep a distance of 2 seconds. You can easily check this by choosing a point next to the vehicle in front and count how long it takes before you have driven past the point. When the (weather) conditions are unfavourable, you have to keep a distance of more than 2 seconds.\"}","created_at":"2017-06-13 22:01:45","updated_at":"2019-11-29 20:14:22","answers":[{"id":20819,"question_id":1125,"is_correct":1,"text":"2","value":"2","feedback":"","created_at":"2019-11-29 20:14:22","updated_at":"2019-11-29 20:14:22"},{"id":20820,"question_id":1125,"is_correct":0,"text":"","value":"","feedback":"","created_at":"2019-11-29 20:14:22","updated_at":"2019-11-29 20:14:22"}]},{"id":1236,"category_id":11,"is_open_question":0,"image_url":"\/cdn\/stad\/small\/16-segway.jpg","image_credits":"","text":"{\"nl\":\"Wat is de maximumsnelheid voor een segway op een voetpad?\",\"en\":\"What is the maximum speed for a segway on a footpath?\"}","motivation":"{\"nl\":\"Een segway mag maximaal 6 km\/uur in een voetgangersgebied. Als er een (brom)fietspad is, moet de segway daarop rijden. Anders moet de segway op de rijbaan rijden. Gehandicapten mogen met een segway op de stoep (trottoir) of het voetpad rijden.\",\"en\":\"A segway is allowed to drive 6 km \/ h in a pedestrian zone. If there is a bicycle \/ bicycle moped path, the segway must drive on it. Otherwise the segway has to drive on the carriageway. Disabled persons can drive on the pavement (US: sidewalk) or footpath with a segway.\"}","created_at":"2017-07-31 22:08:26","updated_at":"2022-04-16 23:02:02","answers":[{"id":24945,"question_id":1236,"is_correct":1,"text":"{\"nl\":\"6 km\/uur\",\"en\":\"6 km \/ hour\"}","value":"6 km\/uur","feedback":"","created_at":"2022-04-16 23:02:02","updated_at":"2022-04-16 23:02:02"},{"id":24946,"question_id":1236,"is_correct":0,"text":"{\"nl\":\"12 km\/uur\",\"en\":\"12 km \/ hour\"}","value":"","feedback":"","created_at":"2022-04-16 23:02:02","updated_at":"2022-04-16 23:02:02"},{"id":24947,"question_id":1236,"is_correct":0,"text":"{\"nl\":\"25 km\/uur\",\"en\":\"25 km \/ hour\"}","value":"","feedback":"","created_at":"2022-04-16 23:02:02","updated_at":"2022-04-16 23:02:02"}]},{"id":1237,"category_id":11,"is_open_question":0,"image_url":"\/cdn\/y\/small\/9-segway.jpg","image_credits":"","text":"{\"nl\":\"Wat is de maximumsnelheid voor een segway?\",\"en\":\"What is the maximum speed for a segway?\"}","motivation":"{\"nl\":\"Een segway mag maximaal 25 km\/uur rijden. De overheid heeft de segway aangewezen als bijzondere bromfiets. Als er een (brom)fietspad is, moet de segway daarop rijden. Anders moet de segway op de rijbaan rijden. Gehandicapten mogen met een segway op de stoep of op het trottoir rijden.\",\"en\":\"The maximum speed for a segway is of 25 km \/ hour. The government has designated the segway as a special moped. A segway must drive on a bicycle \/ bicycle moped path and drive on the carriageway if there is none. Disabled persons can drive on the pavement (US: sidewalk) or on the footpath with a segway.\"}","created_at":"2017-07-31 22:21:42","updated_at":"2022-04-16 23:02:32","answers":[{"id":24948,"question_id":1237,"is_correct":1,"text":"{\"nl\":\"25 km\/uur\",\"en\":\"25 km \/ hour\"}","value":"25 km\/uur","feedback":"","created_at":"2022-04-16 23:02:32","updated_at":"2022-04-16 23:02:32"},{"id":24949,"question_id":1237,"is_correct":0,"text":"{\"nl\":\"6 km\/uur\",\"en\":\"6 km \/ hour\"}","value":"","feedback":"","created_at":"2022-04-16 23:02:32","updated_at":"2022-04-16 23:02:32"},{"id":24950,"question_id":1237,"is_correct":0,"text":"{\"nl\":\"12 km\/uur\",\"en\":\"12 km \/ hour\"}","value":"","feedback":"","created_at":"2022-04-16 23:02:32","updated_at":"2022-04-16 23:02:32"}]},{"id":1238,"category_id":11,"is_open_question":0,"image_url":"","image_credits":"","text":"{\"nl\":\"Waar is de stopafstand het grootst?\",\"en\":\"Where is the stopping distance the greatest?\"}","motivation":"{\"nl\":\"De remweg is het grootst op een gladde, naar benedenlopende weg. Dus de stopafstand is op deze weg ook het grootst.\",\"en\":\"The braking distance is greatest on a slick, downward road. So the stopping distance is also the greatest on this road.\"}","created_at":"2017-08-01 14:55:06","updated_at":"2019-03-09 20:40:41","answers":[{"id":16447,"question_id":1238,"is_correct":1,"text":"{\"nl\":\"Op een gladde, naar benedenlopende weg\",\"en\":\"On a slick, downward road\"}","value":"Op een gladde, naar benedenlopende weg","feedback":"","created_at":"2019-03-09 20:40:41","updated_at":"2019-03-09 20:40:41"},{"id":16448,"question_id":1238,"is_correct":0,"text":"{\"nl\":\"Op een naar benedenlopende weg in dichte mist\",\"en\":\"On a downward road in dense fog\"}","value":"","feedback":"","created_at":"2019-03-09 20:40:41","updated_at":"2019-03-09 20:40:41"},{"id":16449,"question_id":1238,"is_correct":0,"text":"{\"nl\":\"Op een omhooglopende weg wanneer het regent\",\"en\":\"On an upward road when it rains\"}","value":"","feedback":"","created_at":"2019-03-09 20:40:41","updated_at":"2019-03-09 20:40:41"}]},{"id":1239,"category_id":11,"is_open_question":0,"image_url":"\/cdn\/kp3\/small\/11-asfalt.jpg","image_credits":"","text":"{\"nl\":\"Je rijdt op een nieuw geasfalteerd wegdek. Waar moet je rekening mee houden?\",\"en\":\"You drive on a newly asphalted road surface. What should you take into account?\"}","motivation":"{\"nl\":\"De remweg is langer omdat het nieuwe asfalt wordt omhuld door een laagje bitumen. Er geldt daarom vaak tijdelijk een lagere maximumsnelheid. Binnen één tot twee maanden is het wegdek stroef genoeg.\",\"en\":\"The braking distance is longer because the newly asphalted road is covered by a layer of bitumen. A lower maximum speed therefore often temporarily applies. Within one to two months, the road surface will be rough enough.\"}","created_at":"2017-08-01 22:52:52","updated_at":"2020-10-09 20:31:36","answers":[{"id":22256,"question_id":1239,"is_correct":1,"text":"{\"nl\":\"Een langere remweg\",\"en\":\"A longer braking distance\"}","value":"Een langere remweg","feedback":"","created_at":"2020-10-09 20:31:36","updated_at":"2020-10-09 20:31:36"},{"id":22257,"question_id":1239,"is_correct":0,"text":"{\"nl\":\"Een kortere stopafstand\",\"en\":\"A shorter stopping distance\"}","value":"","feedback":"","created_at":"2020-10-09 20:31:36","updated_at":"2020-10-09 20:31:36"},{"id":22258,"question_id":1239,"is_correct":0,"text":"{\"nl\":\"Een kortere reactietijd\",\"en\":\"A shorter reaction time\"}","value":"","feedback":"","created_at":"2020-10-09 20:31:36","updated_at":"2020-10-09 20:31:36"}]},{"id":1240,"category_id":11,"is_open_question":0,"image_url":null,"image_credits":null,"text":"{\"nl\":\"Op welk wegdek houd je rekening met een langere remweg?\",\"en\":\"On which road surface do you take a longer braking distance into account?\"}","motivation":"{\"nl\":\"Op een nat wegdek en een nieuw wegdek is de remweg langer. Op een nieuw wegdek is de remweg langer omdat het nieuwe asfalt wordt omhuld door een laagje bitumen. Er geldt daarom vaak tijdelijk een lagere maximumsnelheid. Binnen één tot twee maanden is het wegdek stroef genoeg.\",\"en\":\"The braking distance is longer on wet roads and on a new road surface. On a new road surface the braking distance is longer because the new asphalt is covered by a layer of bitumen. A lower maximum speed therefore often applies temporarily.\"}","created_at":"2017-08-01 23:07:11","updated_at":"2017-11-29 15:33:56","answers":[{"id":7916,"question_id":1240,"is_correct":1,"text":"{\"nl\":\"Op een nieuw wegdek en een nat wegdek\",\"en\":\"On a new road surface and a wet road surface\"}","value":"Op een nieuw wegdek en een nat wegdek","feedback":null,"created_at":"2017-11-29 15:33:56","updated_at":null},{"id":7917,"question_id":1240,"is_correct":0,"text":"{\"nl\":\"Op een nieuw wegdek\",\"en\":\"On a new road surface\"}","value":"-1","feedback":null,"created_at":"2017-11-29 15:33:56","updated_at":null},{"id":7918,"question_id":1240,"is_correct":0,"text":"{\"nl\":\"Op een nat wegdek\",\"en\":\"On a wet road surface\"}","value":"-1","feedback":null,"created_at":"2017-11-29 15:33:56","updated_at":null}]},{"id":1241,"category_id":11,"is_open_question":0,"image_url":"\/cdn\/o\/micons\/small\/question.png","image_credits":"","text":"{\"nl\":\"Wat heeft invloed op de remafstand?\",\"en\":\"What affects the braking distance?\"}","motivation":"{\"nl\":\"De weersomstandigheden, het remvermogen van het voertuig en het wegdek hebben allemaal invloed op de remafstand.\",\"en\":\"The weather conditions, the braking performance of the vehicle and the road surface all influence the braking distance.\"}","created_at":"2017-08-01 23:17:22","updated_at":"2020-07-16 11:41:48","answers":[{"id":22172,"question_id":1241,"is_correct":1,"text":"{\"nl\":\"De weersomstandigheden, het remvermogen en het wegdek\",\"en\":\"The weather conditions, the braking performance and the road surface\"}","value":"De weersomstandigheden, het remvermogen en het wegdek ","feedback":"","created_at":"2020-07-16 11:41:48","updated_at":"2020-07-16 11:41:48"},{"id":22173,"question_id":1241,"is_correct":0,"text":"{\"nl\":\"Het profiel van de banden en de weersomstandigheden\",\"en\":\"The tyre tread and the weather conditions\"}","value":"","feedback":"","created_at":"2020-07-16 11:41:48","updated_at":"2020-07-16 11:41:48"},{"id":22174,"question_id":1241,"is_correct":0,"text":"{\"nl\":\"Het wegdek en de weersomstandigheden\",\"en\":\"The road surface and the weather conditions\"}","value":"","feedback":"","created_at":"2020-07-16 11:41:48","updated_at":"2020-07-16 11:41:48"}]},{"id":1242,"category_id":11,"is_open_question":0,"image_url":"\/cdn\/o\/algemeen\/small\/rijden1.jpg","image_credits":"","text":"{\"nl\":\"Wat heeft geen invloed op de remafstand?\",\"en\":\"What does not affect the braking distance?\"}","motivation":"{\"nl\":\"De reactietijd van de bestuurder heeft geen invloed op de remafstand. De remafstand is de afstand die het voertuig nodig heeft om tot stilstand te komen. De afstand die het voertuig aflegt voordat de bestuurder reageert maakt daar geen deel van uit.\",\"en\":\"The responsiveness of the driver does not affect the braking distance. The braking distance is the distance the vehicle needs to come to a standstill. The distance the vehicle travels before the driver responds, is not part of the braking distance.\"}","created_at":"2017-08-01 23:23:26","updated_at":"2020-07-16 11:42:10","answers":[{"id":22175,"question_id":1242,"is_correct":1,"text":"{\"nl\":\"De reactiesnelheid van de bestuurder\",\"en\":\"The responsiveness of the driver\"}","value":"De reactiesnelheid van de bestuurder","feedback":"","created_at":"2020-07-16 11:42:10","updated_at":"2020-07-16 11:42:10"},{"id":22176,"question_id":1242,"is_correct":0,"text":"{\"nl\":\"Het profiel van de banden\",\"en\":\"The tyre tread\"}","value":"","feedback":"","created_at":"2020-07-16 11:42:10","updated_at":"2020-07-16 11:42:10"},{"id":22177,"question_id":1242,"is_correct":0,"text":"{\"nl\":\"Het wegdek\",\"en\":\"The road surface\"}","value":"","feedback":"","created_at":"2020-07-16 11:42:10","updated_at":"2020-07-16 11:42:10"}]},{"id":1616,"category_id":11,"is_open_question":0,"image_url":"\/cdn\/b2\/small\/hectometerbord-100-6-19-two.jpg","image_credits":"","text":"{\"nl\":\"Hoe snel mag je hier 's middags rijden?\",\"en\":\"What is the maximum speed in the afternoon?\"}","motivation":"{\"nl\":\"Het bord geeft aan dat er tussen 6 uur 's ochtends en 7 uur 's avonds een lagere maximumsnelheid van 100 kilometer per uur geldt. Normaal is de maximumsnelheid 130 kilometer per uur. Je kunt aan het wegnummer A15 zien dat je op een autosnelweg rijdt.\",\"en\":\"This is a motorway. The sign indicates a lower maximum speed of 100 kilometres per hour between 6 o'clock in the morning and 7 o'clock in the evening. Normally the maximum speed is 130 kilometres per hour. You can see from the road number A15 that you are driving on a motorway.\"}","created_at":"2018-01-05 00:44:46","updated_at":"2020-11-02 20:29:53","answers":[{"id":22994,"question_id":1616,"is_correct":1,"text":"{\"nl\":\"100 kilometer per uur\",\"en\":\"100 kilometres per hour\"}","value":"100 kilometer per uur","feedback":"","created_at":"2020-11-02 20:29:53","updated_at":"2020-11-02 20:29:53"},{"id":22995,"question_id":1616,"is_correct":0,"text":"{\"nl\":\"130 kilometer per uur\",\"en\":\"130 kilometres per hour\"}","value":"","feedback":"","created_at":"2020-11-02 20:29:53","updated_at":"2020-11-02 20:29:53"},{"id":22996,"question_id":1616,"is_correct":0,"text":"{\"nl\":\"120 kilometer per uur\",\"en\":\"120 kilometres per hour\"}","value":"","feedback":"","created_at":"2020-11-02 20:29:53","updated_at":"2020-11-02 20:29:53"}]},{"id":1619,"category_id":11,"is_open_question":0,"image_url":"\/cdn\/g\/small\/1619.jpg","image_credits":"","text":"{\"nl\":\"Een speed-pedelec mag op de rijbaan rijden. Wat is de maximumsnelheid voor een speed-pedelec?\",\"en\":\"A speed pedelec may drive on the carriageway. What is the maximum speed for a speed pedelec?\"}","motivation":"{\"nl\":\"De maximumsnelheid voor een speed-pedelec op de rijbaan is 45 kilometer per uur. Als er geen verplicht fiets\/bromfietspad is \/cdn\/b\/g12a.svg, mag een speed pedelec op de rijbaan rijden.  Een speed-pedelec mag niet op het fietspad \/cdn\/b\/g11.svg rijden. Voor speed-pedelecs gelden dezelfde regels als voor bromfietsen.\",\"en\":\"The maximum speed for a speed pedelec on the carriageway is 45 kilometres per hour. If there is no mandatory bicycle \/ moped path \/cdn\/b\/g12a.svg, a speed pedelec can ride on the carriageway. A speed pedelec is not permitted to drive on a bicycle path \/cdn\/b\/g11.svg. Speed pedelecs are subject to the same regulations as mopeds.\"}","created_at":"2018-01-07 22:51:27","updated_at":"2020-11-10 19:30:28","answers":[{"id":23643,"question_id":1619,"is_correct":1,"text":"{\"nl\":\"45 kilometer per uur\",\"en\":\"45 kilometres per hour\"}","value":"45 kilometer per uur","feedback":"","created_at":"2020-11-10 19:30:28","updated_at":"2020-11-10 19:30:28"},{"id":23644,"question_id":1619,"is_correct":0,"text":"{\"nl\":\"40 kilometer per uur\",\"en\":\"40 kilometres per hour\"}","value":"","feedback":"","created_at":"2020-11-10 19:30:28","updated_at":"2020-11-10 19:30:28"},{"id":23645,"question_id":1619,"is_correct":0,"text":"{\"nl\":\"25 kilometer per uur\",\"en\":\"25 kilometres per hour\"}","value":"","feedback":"","created_at":"2020-11-10 19:30:28","updated_at":"2020-11-10 19:30:28"}]},{"id":1642,"category_id":11,"is_open_question":0,"image_url":"","image_credits":"kennis=1","text":"{\"nl\":\"Welk bord geeft het einde van de maximumsnelheid aan?\",\"en\":\"Which sign indicates the end of the maximum speed?\"}","motivation":"{\"nl\":\"Het witte bord \/cdn\/b\/f8.svg geeft het einde de maximumsnelheid en alle andere door verkeersborden aangegeven verboden aan. Het vierkante bord geeft het einde van de adviessnelheid aan. Het bord met de ronde rode rand geeft een parkeerverbod aan.\",\"en\":\"The white sign \/cdn\/b\/f8.svg indicates the end of the maximum speed. The square sign indicates the end of the recommended speed. The sign with the round red border indicates a parking ban.\"}","created_at":"2018-02-27 00:26:22","updated_at":"2019-10-18 20:54:19","answers":[{"id":20071,"question_id":1642,"is_correct":1,"text":"\/cdn\/b\/f8.svg","value":"\/cdn\/b\/f8.svg","feedback":"","created_at":"2019-10-18 20:54:19","updated_at":"2019-10-18 20:54:19"},{"id":20072,"question_id":1642,"is_correct":0,"text":"\/cdn\/c\/as\/bord2.png,\/cdn\/c\/as\/bord1.png,\/cdn\/b\/e1.svg","value":"","feedback":"","created_at":"2019-10-18 20:54:19","updated_at":"2019-10-18 20:54:19"}]},{"id":1672,"category_id":11,"is_open_question":0,"image_url":"\/cdn\/g\/small\/1619.jpg","image_credits":"","text":"{\"nl\":\"Hoe snel mag een speed pedelec maximaal rijden op een bromfietspad binnen de bebouwde kom?\",\"en\":\"What is the maximum speed for a speed pedelec on a bicycle \/ moped path within built-up areas?\"}","motivation":"{\"nl\":\"De maximumsnelheid voor een speed pedelec op een fiets\/bromfietspad binnen de bebouwde kom is 30 km\/uur en buiten de bebouwde kom 40 km\/uur. Op de rijbaan mag een speed-pedelec 45 km\/uur. Voor speed pedelecs gelden dezelfde regels als voor bromfietsen. Een speed pedelec moet gebruik maken van het fiets\/bromfietspad en moet op de rijbaan rijden als er geen fiets\/bromfietspad aanwezig is.\",\"en\":\"The maximum speed for a speed pedelec on a bicycle \/ moped path within the built-up area is 30 km \/ h and outside the built-up area 40 km \/ h. A speed pedelec may drive 45 km \/ h on the carriageway. Speed pedelecs must follow the rules for mopeds. A speed pedelec must drive on the bicycle \/ moped path or on the carriageway if there is no bicycle \/ moped path.\"}","created_at":"2018-03-23 11:26:23","updated_at":"2020-10-31 20:54:46","answers":[{"id":22816,"question_id":1672,"is_correct":1,"text":"{\"nl\":\"30 kilometer per uur\",\"en\":\"30 kilometres per hour\"}","value":"30 kilometer per uur","feedback":"","created_at":"2020-10-31 20:54:46","updated_at":"2020-10-31 20:54:46"},{"id":22817,"question_id":1672,"is_correct":0,"text":"{\"nl\":\"45 kilometer per uur\",\"en\":\"45 kilometres per hour\"}","value":"","feedback":"","created_at":"2020-10-31 20:54:46","updated_at":"2020-10-31 20:54:46"},{"id":22818,"question_id":1672,"is_correct":0,"text":"{\"nl\":\"25 kilometer per uur\",\"en\":\"25 kilometres per hour\"}","value":"","feedback":"","created_at":"2020-10-31 20:54:46","updated_at":"2020-10-31 20:54:46"}]},{"id":1673,"category_id":11,"is_open_question":0,"image_url":"\/cdn\/g\/small\/1619.jpg","image_credits":"","text":"{\"nl\":\"Wat is de maximumsnelheid voor een speed pedelec op een bromfietspad buiten de bebouwde kom?\",\"en\":\"What is the maximum speed for a speed pedelec on a bicycle \/ moped path outside built-up areas?\"}","motivation":"{\"nl\":\"De maximumsnelheid voor een speed pedelec op een fiets\/bromfietspad buiten de bebouwde kom is 40 km\/uur en binnen de bebouwde kom 30 km\/uur. Op de rijbaan mag een speed-pedelec 45 km\/uur. Voor speed pedelecs gelden dezelfde regels als voor bromfietsen. Een speed pedelec moet gebruik maken van het fiets\/bromfietspad en moet op de rijbaan rijden als er geen fiets\/bromfietspad aanwezig is.\",\"en\":\"The maximum speed for a speed pedelec on a bicycle \/ moped path outside the built-up area is 40 km \/ h and  inside the built-up area 30 km \/ h. A speed pedelec may drive 45 km \/ h on the carriageway. Speed pedelecs must follow the rules for mopeds. A speed pedelec must drive on the bicycle \/ moped path or on the carriageway if there is no bicycle \/ moped path.\"}","created_at":"2018-03-23 11:27:08","updated_at":"2020-10-31 20:54:04","answers":[{"id":22813,"question_id":1673,"is_correct":1,"text":"{\"nl\":\"40 kilometer per uur\",\"en\":\"40 kilometres per hour\"}","value":"40 kilometer per uur","feedback":"","created_at":"2020-10-31 20:54:04","updated_at":"2020-10-31 20:54:04"},{"id":22814,"question_id":1673,"is_correct":0,"text":"{\"nl\":\"45 kilometer per uur\",\"en\":\"45 kilometres per hour\"}","value":"","feedback":"","created_at":"2020-10-31 20:54:04","updated_at":"2020-10-31 20:54:04"},{"id":22815,"question_id":1673,"is_correct":0,"text":"{\"nl\":\"30 kilometer per uur\",\"en\":\"30 kilometres per hour\"}","value":"","feedback":"","created_at":"2020-10-31 20:54:04","updated_at":"2020-10-31 20:54:04"}]},{"id":1674,"category_id":11,"is_open_question":0,"image_url":"\/cdn\/bbkweg\/small\/17-alg.jpg","image_credits":"","text":"{\"nl\":\"Je gaat twee keer zo snel rijden. Welke bewering is waar?\",\"en\":\"You double the speed. Which statement is true?\"}","motivation":"{\"nl\":\"Wanneer de snelheid verdubbelt, verviervoudigt de remweg. De remafstand is 12,5 meter bij een snelheid van 50 km\/uur. En de remafstand is 50 meter bij een snelheid van 100 km\/uur.\",\"en\":\"When the speed doubles, the braking distance quadruples. The braking distance is 12.5 metres at a speed of 50 km \/ hour. And the braking distance is 50  metres at a speed of 100 km \/ hour.\"}","created_at":"2018-03-23 11:28:49","updated_at":"2020-07-16 11:46:20","answers":[{"id":22178,"question_id":1674,"is_correct":1,"text":"{\"nl\":\"De remafstand verviervoudigt\",\"en\":\"The braking distance quadruples\"}","value":"De remafstand verviervoudigt","feedback":"","created_at":"2020-07-16 11:46:20","updated_at":"2020-07-16 11:46:20"},{"id":22179,"question_id":1674,"is_correct":0,"text":"{\"nl\":\"De remafstand verdubbelt\",\"en\":\"The braking distance doubles\"}","value":"","feedback":"","created_at":"2020-07-16 11:46:20","updated_at":"2020-07-16 11:46:20"},{"id":22180,"question_id":1674,"is_correct":0,"text":"{\"nl\":\"De remafstand verdriedubbelt\",\"en\":\"The braking distance triples\"}","value":"","feedback":"","created_at":"2020-07-16 11:46:20","updated_at":"2020-07-16 11:46:20"}]},{"id":1675,"category_id":11,"is_open_question":0,"image_url":"\/cdn\/o\/algemeen\/small\/rijden2.jpg","image_credits":null,"text":"{\"nl\":\"Wat heeft invloed op de remafstand?\",\"en\":\"What affects the braking distance?\"}","motivation":"{\"nl\":\"De remafstand is de afstand die een voertuig aflegt vanaf het moment dat de bestuurder het rempedaal indrukt, tot het moment dat het voertuig tot stilstand is gekomen. De remafstand hangt af van de weersomstandigheden, het remvermogen, de snelheid en de staat van het wegdek. Het reactievermogen en het anticiperend vermogen hebben geen invloed op de remafstand.\",\"en\":\"The braking distance is the distance a vehicle travels from the moment the driver presses the brake pedal until the moment the vehicle has come to a standstill. The braking distance depends on the weather conditions, the braking capacity of the car, the speed of the car and the condition of the road surface. The responsiveness of the driver and ability to anticipate do not affect the braking distance.\"}","created_at":"2018-03-23 11:29:34","updated_at":"2018-10-08 16:20:32","answers":[{"id":13928,"question_id":1675,"is_correct":1,"text":"{\"nl\":\"De weersomstandigheden en de snelheid\",\"en\":\"The weather conditions and the speed\"}","value":"De weersomstandigheden en de snelheid","feedback":null,"created_at":"2018-10-08 16:20:32","updated_at":null},{"id":13929,"question_id":1675,"is_correct":0,"text":"{\"nl\":\"Het remvermogen en het anticiperend vermogen\",\"en\":\"The braking capacity of the car and the drivers' ability to anticipate \"}","value":"-1","feedback":null,"created_at":"2018-10-08 16:20:32","updated_at":null},{"id":13930,"question_id":1675,"is_correct":0,"text":"{\"nl\":\"Het reactievermogen en het wegdek\",\"en\":\"The responsiveness of the driver and the road surface\"}","value":"-1","feedback":null,"created_at":"2018-10-08 16:20:32","updated_at":null}]},{"id":1748,"category_id":11,"is_open_question":0,"image_url":"\/cdn\/snelweg\/algemeen\/small\/12-matrixbord-100-km-uur.jpg","image_credits":"","text":"{\"nl\":\"Op het matrixbord staat 100 aangeven. Op een verkeersbord staat 90. Welke bewering is waar?\",\"en\":\"The matrix sign shows 100. A traffic sign indicates 90. Which statement is true?\"}","motivation":"{\"nl\":\"Wanneer er een maximumsnelheden worden aangegeven door zowel borden als matrixborden, geldt de laagste maximumsnelheid. De maximumsnelheid is dus 90 kilometer per uur.\",\"en\":\"When speed limits are indicated by both traffic signs and matrix signs, the lowest speed limit applies. The speed limit is therefore 90 kilometres per hour.\"}","created_at":"2018-05-30 22:49:51","updated_at":"2020-11-04 20:59:28","answers":[{"id":23078,"question_id":1748,"is_correct":1,"text":"{\"nl\":\"Er geldt een maximumsnelheid van 90 km\/uur\",\"en\":\"The speed limit is 90 km \/ hour\"}","value":"Er geldt een maximumsnelheid van 90 km\/uur","feedback":"","created_at":"2020-11-04 20:59:28","updated_at":"2020-11-04 20:59:28"},{"id":23079,"question_id":1748,"is_correct":0,"text":"{\"nl\":\"Er geldt een maximumsnelheid van 100 km\/uur\",\"en\":\"The speed limit is 100 km \/ hour\"}","value":"","feedback":"","created_at":"2020-11-04 20:59:28","updated_at":"2020-11-04 20:59:28"}]},{"id":1749,"category_id":11,"is_open_question":0,"image_url":"\/cdn\/c\/as\/small\/matrix80.jpg","image_credits":"","text":"{\"nl\":\"Op de matrixborden staat een andere snelheid dan op de verkeersborden. Welke bewering is waar?\",\"en\":\"There is a different speed on the matrix signs than on the traffic signs. Which statement is true?\"}","motivation":"{\"nl\":\"Wanneer er een maximumsnelheden worden aangegeven door zowel borden als matrixborden, geldt de laagste maximumsnelheid.\",\"en\":\"When speed limits are indicated by both signs and matrix signs, the lowest speed limit applies.\"}","created_at":"2018-05-30 22:50:22","updated_at":"2020-11-04 20:59:07","answers":[{"id":23075,"question_id":1749,"is_correct":1,"text":"{\"nl\":\"De laagste maximumsnelheid geldt\",\"en\":\"The lowest speed limit applies\"}","value":"De laagste maximumsnelheid geldt","feedback":"","created_at":"2020-11-04 20:59:07","updated_at":"2020-11-04 20:59:07"},{"id":23076,"question_id":1749,"is_correct":0,"text":"{\"nl\":\"De snelheid van het matrixbord is de maximumsnelheid\",\"en\":\"The speed limit of the matrix sign applies\"}","value":"","feedback":"","created_at":"2020-11-04 20:59:07","updated_at":"2020-11-04 20:59:07"},{"id":23077,"question_id":1749,"is_correct":0,"text":"{\"nl\":\"De snelheid van het verkeersbord is de maximumsnelheid\",\"en\":\"The speed limit of the traffic sign applies\"}","value":"","feedback":"","created_at":"2020-11-04 20:59:07","updated_at":"2020-11-04 20:59:07"}]},{"id":1750,"category_id":11,"is_open_question":0,"image_url":null,"image_credits":null,"text":"{\"nl\":\"Wat heeft een positieve invloed op de reactietijd?\",\"en\":\"What has a positive influence on the reaction time?\"}","motivation":"{\"nl\":\"De reactietijd is de tijd die een bestuurder nodig heeft om een ontwikkeling in het verkeer (bijv. een stopsignaal) te verwerken en daarop te reageren (bijv. remmen).  Goed uitgerust beginnen aan een autorit heeft een positieve invloed op de reactietijd.\",\"en\":\"The reaction time is the time a driver needs to process a development in traffic (eg a stop signal) and respond to it (eg braking). A good physical and mental state has a positive influence on the reaction time.\"}","created_at":"2018-05-30 22:51:06","updated_at":null,"answers":[{"id":12445,"question_id":1750,"is_correct":0,"text":"{\"nl\":\"Een juiste bandenspanning en bandenprofiel\",\"en\":\"A correct tyre pressure and tyre profile\"}","value":"-1","feedback":null,"created_at":"2018-05-30 22:51:06","updated_at":null},{"id":12446,"question_id":1750,"is_correct":0,"text":"{\"nl\":\"Een goede wegligging\",\"en\":\"A good road holding\"}","value":"-1","feedback":null,"created_at":"2018-05-30 22:51:06","updated_at":null},{"id":12447,"question_id":1750,"is_correct":1,"text":"{\"nl\":\"Goed uitgerust beginnen aan een autorit\",\"en\":\"A good physical and mental state\"}","value":"Goed uitgerust beginnen aan een autorit","feedback":null,"created_at":"2018-05-30 22:51:06","updated_at":null}]},{"id":1935,"category_id":11,"is_open_question":0,"image_url":"\/cdn\/b2\/small\/a2-zb-60.png","image_credits":"","text":"{\"nl\":\"Je rijdt buiten de bebouwde kom. Wat is de maximumsnelheid na dit bord?\",\"en\":\"You're outside the built-up area. What is the speed limit after passing this sign?\"}","motivation":"{\"nl\":\"Na het bord houdt de 60 kilometer zone op. Als er geen nieuwe maximumsnelheid wordt aangegeven, mag je buiten de bebouwde kom 80 kilometer per uur rijden.\",\"en\":\"The 60 km\/h zone ends after the sign. If no new maximum speed is indicated, you may drive 80 kilometres per hour outside built-up areas.\"}","created_at":"2019-08-04 16:10:49","updated_at":"2019-08-08 19:20:28","answers":[{"id":19391,"question_id":1935,"is_correct":1,"text":"{\"nl\":\"80 km\/uur\",\"en\":\"80 km \/ hour\"}","value":"80 km\/uur","feedback":"","created_at":"2019-08-08 19:20:28","updated_at":"2019-08-08 19:20:28"},{"id":19392,"question_id":1935,"is_correct":0,"text":"{\"nl\":\"50 km\/uur\",\"en\":\"50 km \/ hour\"}","value":"","feedback":"","created_at":"2019-08-08 19:20:28","updated_at":"2019-08-08 19:20:28"},{"id":19393,"question_id":1935,"is_correct":0,"text":"{\"nl\":\"60 km\/uur\",\"en\":\"60 km \/ hour\"}","value":"","feedback":"","created_at":"2019-08-08 19:20:28","updated_at":"2019-08-08 19:20:28"}]},{"id":2037,"category_id":11,"is_open_question":1,"image_url":"\/cdn\/b2\/small\/hectometerbord-100-6-19-two.jpg","image_credits":"","text":"{\"nl\":\"Het is 8 uur s'avonds. Hoe snel mag je nu rijden?\",\"en\":\"It is 8 o'clock in the evening. What is the maximum speed?\"}","motivation":"{\"nl\":\"Je mag 130 km\/uur rijden. Het bord geeft aan dat er tussen 6 uur 's ochtends en 7 uur 's avonds een lagere maximumsnelheid van 100 kilometer per uur geldt. In de avond en in de nacht tussen 19:00 en 06:00 geldt de wettelijke maximumsnelheid van 130 kilometer per uur. Aan het 'A' nummer van 'A15' op het hectometerbord kun je zien dat je op een autosnelweg \/cdn\/b\/g1.svg rijdt.\",\"en\":\"The maximum speed is 130 km \/ hour. The sign indicates a lower maximum speed of 100 kilometres per hour between 6 o'clock in the morning and 7 o'clock in the evening. In the evening and at night between 19:00 and 06:00 the legal speed limit of 130 kilometres per hour applies. You can see from the 'A' of 'A15' on the hectometer sign that you are driving on a \/cdn\/b\/g1.svg motorway.\"}","created_at":"2020-03-11 21:15:57","updated_at":"2020-11-12 16:32:08","answers":[{"id":23692,"question_id":2037,"is_correct":1,"text":"130","value":"130","feedback":"","created_at":"2020-11-12 16:32:08","updated_at":"2020-11-12 16:32:08"},{"id":23693,"question_id":2037,"is_correct":0,"text":"","value":"","feedback":"","created_at":"2020-11-12 16:32:08","updated_at":"2020-11-12 16:32:08"}]},{"id":2038,"category_id":11,"is_open_question":1,"image_url":"\/cdn\/b2\/ob\/small\/a1-dubbel.jpg","image_credits":"","text":"{\"nl\":\"Je rijdt in de middag op de snelweg. Deze borden staan dubbel geplaatst. Hoe snel mag je nu rijden?\",\"en\":\"You drive on the motorway in the afternoon. These plates are placed double. What is the maximum speed?\"}","motivation":"{\"nl\":\"Je mag 100 km\/uur rijden. De borden geven aan dat de maximumsnelheid 100 kilometer per uur is tussen 06:00 en 19:00 uur en 120 kilometer per uur is in de avond en in de nacht tussen 19:00 en 06:00. \\n\\nOmdat de maximumsnelheid op de snelweg overdag lager ligt dan in de nacht, hebben veel snelheidsborden een onderbord met een tijdvak.  De borden kunnen ook dubbel worden geplaatst zodat je kunt zien wat de maximumsnelheid overdag is en wat de maximumsnelheid na 19:00 is.\",\"en\":\"The maximum speed is 100 km \/ hour. The signs indicate that the maximum speed is 100 kilometres per hour between 06:00 and 19:00 and 120 kilometres per hour in the evening and at night between 19:00 and 06:00.\\n\\nBecause the speed limit on the motorway during the day is lower than during the night, many speed signs have a bottom plate with a time slot. The signs can also be placed double so you can see what the speed limit is during the day and what the speed limit is after 7:00 PM.\"}","created_at":"2020-03-11 22:00:09","updated_at":"2020-11-12 16:31:56","answers":[{"id":23690,"question_id":2038,"is_correct":1,"text":"100","value":"100","feedback":"","created_at":"2020-11-12 16:31:56","updated_at":"2020-11-12 16:31:56"},{"id":23691,"question_id":2038,"is_correct":0,"text":"","value":"","feedback":"","created_at":"2020-11-12 16:31:57","updated_at":"2020-11-12 16:31:57"}]},{"id":2042,"category_id":11,"is_open_question":0,"image_url":"\/cdn\/autoweg\/small\/12-ab-slip-nat-wegdek.jpg","image_credits":"","text":"{\"nl\":\"In welke situatie is het risico op een langere remweg het grootst?\",\"en\":\"In which situation is the risk of a longer braking distance the greatest?\"}","motivation":"{\"nl\":\"In situatie B is het risico op een langere remweg het grootst. Het verkeersbord \/cdn\/b\/j20.svg waarschuwt voor slipgevaar. Hou op deze weg dus rekening met een langere remweg en pas je snelheid aan. Het onderbord in situatie A geeft aan dat de maximumsnelheid van 90 km\/uur alleen van toepassing is bij een nat wegdek.\",\"en\":\"In situation B the risk of a longer braking distance is greatest. The traffic sign \/cdn\/b\/j20.svg warns for a slippery road. Take a longer braking distance into account and adjust your speed. The bottom sign in situation A indicates that the maximum speed of 90 km \/ h only applies when the road surface is wet. \\\"Bij nat wegdek\\\" means \\\"in wet conditions\\\".\"}","created_at":"2020-06-20 17:38:26","updated_at":"2020-06-21 09:04:12","answers":[{"id":21789,"question_id":2042,"is_correct":1,"text":"{\"nl\":\"In situatie B\",\"en\":\"In situation B\"}","value":"In situatie B","feedback":"","created_at":"2020-06-21 09:04:12","updated_at":"2020-06-21 09:04:12"},{"id":21790,"question_id":2042,"is_correct":0,"text":"{\"nl\":\"In situatie A\",\"en\":\"In situation A\"}","value":"","feedback":"","created_at":"2020-06-21 09:04:12","updated_at":"2020-06-21 09:04:12"}]},{"id":2043,"category_id":11,"is_open_question":0,"image_url":"\/cdn\/o\/small\/ab-aanhangwagen.jpg","image_credits":"","text":"{\"nl\":\"Op welke weg mag je maximaal 80 kilometer per uur rijden?\",\"en\":\"On which road can you drive a maximum of 80 kilometres per hour?\"}","motivation":"{\"nl\":\"Weg B is een erftoegangsweg buiten de bebouwde kom. Buiten de bebouwde kom mag je 80 kilometer per uur rijden, tenzij een lagere snelheid staat aangegeven. Weg A is een autoweg. Op een autoweg geldt een maximumsnelheid van 100 kilometer per uur. Met een aanhangwagen mag je niet harder dan 90 kilometer per uur rijden.\\n\\nOp een erftoegangsweg moeten alle soorten verkeer veilig van dezelfde rijbaan gebruik kunnen maken. De snelheid is daarom vaak verlaagd naar 60 kilometer per uur met verkeersborden.\",\"en\":\"Road B is an access road outside the built-up area. Outside the built-up area you can drive 80 kilometres per hour, unless a lower speed is indicated. Road A is an autoweg (express road). A maximum speed of 100 kilometres per hour applies on an autoweg. You must not drive faster than 90 kilometres per hour with a trailer.\\n\\nOn an access road, all types of traffic must be able to use the same road safely. The speed limit is therefore often reduced to 60 km\/h by traffic signs.\"}","created_at":"2020-06-20 18:07:26","updated_at":"2021-12-14 19:52:50","answers":[{"id":24631,"question_id":2043,"is_correct":1,"text":"{\"nl\":\"Op weg B\",\"en\":\"On road B\"}","value":"Op weg B","feedback":"","created_at":"2021-12-14 19:52:50","updated_at":"2021-12-14 19:52:50"},{"id":24632,"question_id":2043,"is_correct":0,"text":"{\"nl\":\"Op weg A\",\"en\":\"On road A\"}","value":"","feedback":"","created_at":"2021-12-14 19:52:50","updated_at":"2021-12-14 19:52:50"},{"id":24633,"question_id":2043,"is_correct":0,"text":"{\"nl\":\"Op weg A en B\",\"en\":\"On road A and B\"}","value":"","feedback":"","created_at":"2021-12-14 19:52:50","updated_at":"2021-12-14 19:52:50"}]},{"id":2044,"category_id":11,"is_open_question":1,"image_url":"\/cdn\/snelweg\/algemeen\/small\/22-inhalen-vrachtauto.jpg","image_credits":"","text":"{\"nl\":\"Met welke snelheid mag je de vrachtauto inhalen?\",\"en\":\"At what speed can you overtake the lorry?\"}","motivation":"{\"nl\":\"Met een aanhangwagen mag je niet harder dan 90 kilometer per uur rijden. Je mag niet sneller rijden dan is toegestaan, ook niet als je gaat inhalen.\",\"en\":\"You must not drive faster than 90 kilometres per hour with a trailer. You must not drive faster than permitted, also not if you are going to overtake.\"}","created_at":"2020-07-14 22:51:03","updated_at":"2020-11-12 16:09:56","answers":[{"id":23685,"question_id":2044,"is_correct":1,"text":"90","value":"90","feedback":"","created_at":"2020-11-12 16:09:56","updated_at":"2020-11-12 16:09:56"},{"id":23686,"question_id":2044,"is_correct":0,"text":"","value":"","feedback":"","created_at":"2020-11-12 16:09:56","updated_at":"2020-11-12 16:09:56"}]},{"id":2047,"category_id":11,"is_open_question":0,"image_url":"\/cdn\/o\/small\/ab-autoweg-bbkweg.jpg","image_credits":"","text":"{\"nl\":\"Op welke weg mag je 100 kilometer per uur rijden?\",\"en\":\"On which road can you drive 100 kilometres per hour?\"}","motivation":"{\"nl\":\"Je mag alleen op weg B 100 kilometer per uur rijden. Aan de groene markering in het midden van weg B kun je zien dat je op een autoweg rijdt. Op het onderbord staat dat de maximumsnelheid van 90 km\/h is alleen van toepassing bij een nat wegdek. Weg A is een gebiedsontsluitingsweg. Op deze weg mag je buiten de bebouwde kom maximaal 80 km\/uur rijden.\",\"en\":\"You are only allowed to drive 100 kilometres per hour on road B. The green marking in the middle of road B shows that you are driving on an autoweg (expressway). The bottom sign states that the maximum speed of 90 km \/ h applies only applies during wet road conditions (\\\"bij nat wegdek\\\" means \\\"when the road is wet\\\"). Road A is an distributor road. On this road you can drive 80 km \/ h outside built-up areas.\"}","created_at":"2020-07-14 23:17:32","updated_at":"2021-11-29 18:57:32","answers":[{"id":24555,"question_id":2047,"is_correct":1,"text":"{\"nl\":\"Alleen op weg B\",\"en\":\"Only on road B\"}","value":"Alleen op weg B","feedback":"","created_at":"2021-11-29 18:57:32","updated_at":"2021-11-29 18:57:32"},{"id":24556,"question_id":2047,"is_correct":0,"text":"{\"nl\":\"Alleen op weg A\",\"en\":\"Only on road A\"}","value":"","feedback":"","created_at":"2021-11-29 18:57:32","updated_at":"2021-11-29 18:57:32"}]},{"id":2077,"category_id":11,"is_open_question":1,"image_url":"\/cdn\/weg\/small\/10-einde-zone-60.jpg","image_credits":"","text":"{\"nl\":\"De weg ligt buiten de bebouwde kom. Hoe snel mag je nu?\",\"en\":\"You're outside the built-up area. What is the maximum speed?\"}","motivation":"{\"nl\":\"Het verkeersbord geeft het einde van een 60 km\/uur zone aan. Na dit bord is de snelheid buiten de bebouwde kom 80 km\/uur.\",\"en\":\"The traffic sign indicates the end of a 60 km \/ h zone. After this sign, the speed outside the built-up area is 80 km \/ h.\"}","created_at":"2020-07-16 00:03:17","updated_at":"2020-07-16 00:03:17","answers":[{"id":22141,"question_id":2077,"is_correct":1,"text":"80","value":"80","feedback":"","created_at":"2020-07-16 00:03:17","updated_at":"2020-07-16 00:03:17"},{"id":22142,"question_id":2077,"is_correct":0,"text":"","value":"","feedback":"","created_at":"2020-07-16 00:03:17","updated_at":"2020-07-16 00:03:17"}]},{"id":2080,"category_id":11,"is_open_question":0,"image_url":"\/cdn\/bbkweg\/small\/20-einde-zone-60.jpg","image_credits":"","text":"{\"nl\":\"Mag je nu 100 km\/uur rijden?\",\"en\":\"Can you drive 100 km \/ hour?\"}","motivation":"{\"nl\":\"Je kunt aan de wegmarkering (dubbele strepen in het midden van de weg) zien dat je op een 80 kilometer per uur weg rijdt. Op een autoweg mag je wel 100 kilometer per uur. Je kunt een autoweg herkennen aan een groen gevulde dubbele streep in het midden van de weg.\",\"en\":\"You can tell from the road markings (double lines in the centre of the road) that you are driving on a 80 kilometres per hour road. You can drive 100 kilometres per hour on an autoweg (expressway). You can recognise an autoweg by the green filled double lines in the centre of the road.\"}","created_at":"2020-07-16 00:31:03","updated_at":"2020-11-19 18:56:51","answers":[{"id":23846,"question_id":2080,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2020-11-19 18:56:51","updated_at":"2020-11-19 18:56:51"},{"id":23847,"question_id":2080,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2020-11-19 18:56:51","updated_at":"2020-11-19 18:56:51"}]},{"id":2081,"category_id":11,"is_open_question":0,"image_url":"\/cdn\/o\/small\/ab-autoweg-bbkweg-pt2.jpg","image_credits":"","text":"{\"nl\":\"Op welke weg mag je 100 kilometer per uur?\",\"en\":\"On which road can you drive 100 kilometres per hour?\"}","motivation":"{\"nl\":\"Alleen op weg A mag je 100 kilometer per uur. Weg A is een autoweg. Je kunt een autoweg herkennen aan de groen gevulde dubbele streep in het midden van de weg. Je kunt aan de wegmarkering (dubbele strepen in het midden van de weg) zien dat weg B op een 80 kilometer per uur weg is.\",\"en\":\"You can only drive 100 kilometres per hour on road A. Road A is an autoweg (expressway). You can recognise an autoweg by the green filled double lines in the middle of the road. You can tell from the road markings (double lines in the centre of the road) that road B is a 80 kilometres per hour road.\"}","created_at":"2020-07-16 00:36:25","updated_at":"2020-11-19 18:56:37","answers":[{"id":23843,"question_id":2081,"is_correct":1,"text":"{\"nl\":\"Alleen op weg A\",\"en\":\"Only on road A\"}","value":"Alleen op weg A","feedback":"","created_at":"2020-11-19 18:56:37","updated_at":"2020-11-19 18:56:37"},{"id":23844,"question_id":2081,"is_correct":0,"text":"{\"nl\":\"Alleen op weg B\",\"en\":\"Only on road B\"}","value":"","feedback":"","created_at":"2020-11-19 18:56:37","updated_at":"2020-11-19 18:56:37"},{"id":23845,"question_id":2081,"is_correct":0,"text":"{\"nl\":\"Op weg A en B\",\"en\":\"On road A and B\"}","value":"","feedback":"","created_at":"2020-11-19 18:56:37","updated_at":"2020-11-19 18:56:37"}]},{"id":2083,"category_id":11,"is_open_question":0,"image_url":"\/cdn\/weg\/small\/10-aanhangwagen-zonder.jpg","image_credits":"","text":"{\"nl\":\"Deze weg ligt buiten de bebouwde kom. Hoeveel km\/uur mag je hier waarschijnlijk rijden?\",\"en\":\"This road is outside the built-up area. How many km \/ hour can you probably drive here?\"}","motivation":"{\"nl\":\"Je mag hier waarschijnlijk maximaal 60 of 80 km\/uur mag rijden. Aan de wegmarkering (geen asstrepen in het midden van de weg) kun je zien dat je op een erftoegangsweg rijdt. Op erftoegangswegen moeten alle soorten verkeer veilig van dezelfde rijbaan gebruik kunnen maken. De maximumsnelheid is daarom meestal verlaagd naar 60 km\/uur. Verkeersborden geven de maximumsnelheid aan. Als er geen maximumsnelheid staat aangegeven, is de maximumsnelheid 80 km\/uur buiten de bebouwde kom.\",\"en\":\"The maximum speed is most likely 60 km\/h or 80 km\/h. The road marking (no lines in the centre of the road) indicate that this is an access road. On an access road, all types of traffic must be able to use the same road safely. The maximum speed is therefore often limited to 60 km\/h. Traffic signs indicate the speed limit. If no maximum speed is indicated, the maximum speed is 80 km \/ h outside built-up area.\"}","created_at":"2020-10-01 14:21:26","updated_at":"2020-11-19 18:56:22","answers":[{"id":23840,"question_id":2083,"is_correct":1,"text":"{\"nl\":\"60 km\/uur of 80 km\/uur\",\"en\":\"60 km \/ h or 80 km \/ h\"}","value":"60 km\/uur of 80 km\/uur","feedback":"","created_at":"2020-11-19 18:56:22","updated_at":"2020-11-19 18:56:22"},{"id":23841,"question_id":2083,"is_correct":0,"text":"{\"nl\":\"30 km\/uur of 60 km\/uur\",\"en\":\"30 km \/ h or 60 km \/ h\"}","value":"","feedback":"","created_at":"2020-11-19 18:56:22","updated_at":"2020-11-19 18:56:22"},{"id":23842,"question_id":2083,"is_correct":0,"text":"{\"nl\":\"50 km\/uur of 70 km\/uur\",\"en\":\"50 km \/ h or 70 km \/ h\"}","value":"","feedback":"","created_at":"2020-11-19 18:56:22","updated_at":"2020-11-19 18:56:22"}]},{"id":2126,"category_id":11,"is_open_question":1,"image_url":"\/cdn\/weg\/10-landbouw.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Wat is de maximumsnelheid voor landbouwvoertuigen buiten de bebouwde kom?\",\"en\":\"What is the maximum speed for agricultural vehicles outside the built-up area?\"}","motivation":"{\"nl\":\"Landbouwvoertuigen met kenteken mogen buiten de bebouwde kom maximaal 40 km\/h rijden. Ook binnen de bebouwde kom op wegen zonder fietsverkeer en een vrijliggend fietspad, mogen landbouwvoertuigen maximaal 40 km\/h rijden.\",\"en\":\"Agricultural vehicles with a licence plate are allowed to drive at a maximum speed of 40 km\/h outside built-up areas. Also in built-up areas, on roads without bicycle traffic and with a separate bicycle path, agricultural vehicles may drive at a maximum speed of 40 km\/h.\"}","created_at":"2022-03-23 23:57:49","updated_at":"2022-08-30 15:10:09","answers":[{"id":25292,"question_id":2126,"is_correct":1,"text":"40","value":"40","feedback":"","created_at":"2022-08-30 15:10:09","updated_at":"2022-08-30 15:10:09"},{"id":25293,"question_id":2126,"is_correct":0,"text":"","value":"","feedback":"","created_at":"2022-08-30 15:10:09","updated_at":"2022-08-30 15:10:09"}]},{"id":2180,"category_id":11,"is_open_question":1,"image_url":"\/cdn\/kp3\/small\/15-autoweg.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Hoe snel mag je op deze weg rijden?\",\"en\":\"What is the speed limit on this road?\"}","motivation":"{\"nl\":\"De verkeersborden geven aan dat je op een autoweg binnen de bebouwde kom rijdt. Op een autoweg binnen de bebouwde kom geldt een maximumsnelheid van 50 km\/h, tenzij een andere snelheid is aangegeven.\",\"en\":\"The traffic signs show that you are driving on an autoweg (expressway) within a built-up area. The speed limit on autowegen within built-up areas is 50 km\/h unless a different maximum speed speed is indicated.\"}","created_at":"2022-06-12 22:07:52","updated_at":"2022-08-30 15:28:38","answers":[{"id":25417,"question_id":2180,"is_correct":1,"text":"50","value":"50","feedback":"","created_at":"2022-08-30 15:28:38","updated_at":"2022-08-30 15:28:38"},{"id":25418,"question_id":2180,"is_correct":0,"text":"","value":"","feedback":"","created_at":"2022-08-30 15:28:38","updated_at":"2022-08-30 15:28:38"}]},{"id":2182,"category_id":11,"is_open_question":1,"image_url":"\/cdn\/snelweg\/algemeen\/small\/8-100.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Je rijdt om 9 uur 's avonds op de autosnelweg. Hoe snel mag je nu rijden?\",\"en\":\"You are driving on the motorway at 9 o'clock in the evening. What is the speed limit now?\"}","motivation":"{\"nl\":\"Het verkeersbord geeft aan dat er een maximumsnelheid van 100 km\/h geldt. Er is geen onderbord dat aangeeft dat de maximumsnelheid alleen tussen bepaalde tijden geldt. Hier mag je dus nooit sneller dan 100 km\/h rijden.\",\"en\":\"The traffic sign indicates that a speed limit of 100 km\/h applies. There is no bottom plate stating that the speed limit only applies between certain times. So you may never drive faster than 100 km\/h here.\"}","created_at":"2022-06-12 22:36:30","updated_at":"2022-08-30 15:29:02","answers":[{"id":25422,"question_id":2182,"is_correct":1,"text":"100","value":"100","feedback":"","created_at":"2022-08-30 15:29:02","updated_at":"2022-08-30 15:29:02"},{"id":25423,"question_id":2182,"is_correct":0,"text":"","value":"","feedback":"","created_at":"2022-08-30 15:29:02","updated_at":"2022-08-30 15:29:02"}]}]}}