{"status":"ok","message":"","result":{"id":18,"name":"Bewust Rijden","icon":"\/cdn\/icon\/bewust.svg","theorie":"{\"nl\":\"## Het Nieuwe Rijden\\nHet Nieuw Rijden stimuleert bestuurders veiliger, efficiënter en slimmer te rijden. Het Nieuwe Rijden staat voor:\\n* veilig\\n* comfortabel\\n* energiebewust\\n* milieubewust\\n* minder slijtage aan de auto\\n \\n<br\/><hr\/>\\n## Bandenspanning\\nDe bandenspanning wordt aangegeven in bar. Voor elke auto wordt een andere band en bandenspanning geadviseerd. De juiste bandenspanning staat aangegeven in het instructieboekje van de auto of op een sticker die in de auto is aangebracht, bijvoorbeeld op de deur van de bestuurderskant.\\n* Controleer maandelijks de bandenspanning (ook die van de reserveband)\\n* Rij niet op winterbanden in de zomer\\n* Een juiste bandenspanning bespaart brandstof en beperkt de slijtage\\n \\n<img src='\/cdn\/c\/bewust\/small\/bandenspanning-overzicht.jpg'  class='thumbnail theorie-img-lg' \/>\\n\\nDe band met de juiste spanning heeft het meeste contactoppervlakte met het wegdek.\\n \\n<br\/><hr\/>\\n## Te lage bandenspanning \\nEen te lage bandenspanning heeft een negatieve invloed op de levensduur van de band. Daarnaast verhoogt het de rolweerstand en daarmee het brandstofverbruik. Uit onderzoek is gebleken dat een te lage bandenspanning van 0,5 bar leidt tot 2-3 procent meer brandstofverbruik. Bovendien kan het rijden met onderspanning gevaarlijk zijn. Een te lage bandenspanning is één van de belangrijkste oorzaken van een klapband bij personenauto's. \\n\\n<br\/><hr\/>\\n## Te hoge bandenspanning\\n\\nEen te hoge bandenspanning vermindert de levensduur van een band. Van een te hoge bandenspanning gaan de banden bol staan. Hierdoor neemt het contactoppervlakte met het wegdek af.  De banden hebben daardoor minder grip en slijten sneller in het midden. En omdat de verende werking van de banden afneemt, vermindert een hoge bandenspanning ook het rijcomfort.\\n \\n<br\/><hr\/>\\n## Cruisecontrol\\nMet cruisecontrol kun je de snelheid van het voertuig vastzetten zodat je zelf het snelheidspedaal niet hoeft in te drukken. De cruisecontrol wordt automatisch uitgeschakeld als je remt of ontkoppelt. \\n \\nAutomobilisten die cruisecontrol gebruiken rijden op een constante snelheid.\\n \\n* Een constante snelheid zorgt ervoor dat bestuurders minder vaak hoeven te remmen of het snelheidspedaal in te drukken. Zo zijn er minder inhaalmanoeuvres nodig. Dit leidt tot een hogere mate van verkeersveiligheid en een lager brandstofverbruik.\\n* Cruisecontrol gebruikers rijden minder vaak te hard. \\n* Omdat de bestuurder niet op de snelheid hoeft te letten heeft de bestuurder meer tijd om op het verkeer te letten, wat de verkeersveiligheid ten goede komt.\\n* Het nadeel van cruisecontrol is dat de oplettendheid kan afnemen. Omdat cruisecontrol de rijtaak verlicht, is men eerder geneigd minder aandacht aan het rijden te besteden.\\n \\n<br>\\n \\n<figure><img <img src=\/cdn\/o\/dashboard\/cruisecontrol.jpg alt='cruisecontrol' class='theorie-img-lg exam-img' style=width:300px \/><figcaption>Cruisecontrol symbool<\/figcaption><\/figure>\\n \\n<br\/><hr\/>\\n## Startstop-systeem\\nEen startstop-systeem zorgt voor brandstofbesparing. Het systeem zorgt ervoor dat de motor automatisch uitschakelt wanneer je stilstaat. Een startstop-systeem kan in het stadsverkeer het brandstofverbruik tot wel 10% verminderen.\\n \\n<br\/>\\n\\n<figure><img src=\/cdn\/o\/dashboard\/start-stop.jpg alt='start stop systeem' class='theorie-img-lg exam-img' style='width:300px' \/><figcaption>Startstop-systeem symbool<\/figcaption>\\n<\/figure>\\n \\n<br\/><hr\/>\\n## Schakelen\\n\\n<img src='\/cdn\/o\/micons\/small\/shift.png' class='fig-pull-right'  \/>\\n\\nSchakel bij lage toerentallen. In het instructieboekje van de auto staat vermeldt bij welke toeren je het beste kunt schakelen\\n\\n* Door bij relatief lage toerentallen naar een hogere versnelling te schakelen, kun je brandstof besparen. Benzinemotoren kunnen het beste schakelen tussen de 2000 en 3000 toeren. Dieselmotoren kunnen het beste schakelen tussen de 1500 en 2500 toeren.\\n* Rij zoveel mogelijk met een gelijkmatige snelheid en een laag toerental in de hoogste versnelling, waarbij de motor soepel loopt.\\n* Rij bij 80 kilometer per uur in de vijfde versnelling en rij bij 50 kilometer per uur in z’n 4.\\n \\n<br\/><hr\/>\\n## Rijgedrag\\n\\n* Hou voldoende afstand\\n* Rij rustig\\n* Verminder het brandstofverbruik door met een constante snelheid te rijden en zo min mogelijk te remmen en te schakelen\\n* Laat de motor niet eerst opwarmen, maar rij na het starten direct rustig weg\\n* Anticipeer door ver vooruit te kijken en verkeerssituaties te voorspellen\\n* Gebruik als het mogelijk is de boordcomputer om je rijstijl aan te passen\\n\\n<br\/><hr\/>\\n## Starten van de motor\\nIn een moderne auto regelt het motormanagement alles bij het opstarten. Wacht heel even met gas geven na het omdraaien van de contactsleutel. Het is niet nodig om de motor warm te laten draaien en het is slecht voor het milieu.\\n\\n<br\/><hr\/>\\n## Navigatiesysteem\\n\\n<img src='\/cdn\/o\/micons\/small\/gps.png' class='fig-pull-right'  \/>\\n\\nJe kunt brandstof besparen door je route te plannen met een navigatiesysteem of een routeplanner. Met een navigatiesysteem kun je de meest efficiënte of kortste route plannen en hoef je niet onnodig om te rijden. Stel het navigatiesysteem in voordat je wegrijdt zodat je onderweg niet afgeleid raakt.\\n\\n<br\/><hr\/>\\n## Onnodig verbruik\\n\\n* Gebruik niet onnodig de verlichting, de radio of andere apparatuur.\\n* Gebruik niet onnodig de airco. Dit leidt tot 10% meer brandstofverbruik bij een airco op half vermogen.\\n* Rij niet onnodig met open ramen.\\n* Rij niet onnodig met een skibox, fietsenrek, etc. De hogere luchtweerstand zorgt voor een toename van het brandstofverbruik tot wel 30%.\\n* Rij niet onnodig met lading.\\n \\n<figure><img src='\/cdn\/bocht\/small\/5-skibox.jpg' class='theorie-img-lg exam-img'  \/><figcaption>Rij niet onnodig met een skibox of fietsenrek<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## Remmen en stoppen\\nProbeer ervoor te zorgen dat je nooit abrupt moet remmen. Auto's met een injectiemotor (en een bouwjaar van ongeveer 1990 of nieuwer) zijn meestal voorzien van een functie die de brandstoftoevoer onderbreekt wanneer er wordt afgeremd op de motor.\\n* Laat tijdig het snelheidspedaal los en laat het voertuig in de versnelling uitrollen wanneer je ziet dat je vaart moet minderen. \\n* Rem als het kan zonder te schakelen. \\n \\n<br\/><hr\/>\\n## Wegrijden\\nBij het wegrijden van bijvoorbeeld een groen verkeerslicht, kun je het beste zo vroeg mogelijk doorschakelen naar een zo hoog mogelijke versnelling en zo snel mogelijk naar de gewenste eindsnelheid gaan. Dit moet je uiteraard doen zonder fel te accelereren. \\n \\n<br\/><hr\/>\\n## Energielabel\\nLet op de energielabels bij de aankoop van een auto. Op een energielabel staat het brandstofverbruik, de CO2-uitstoot en de zuinigheidsklasse vermeld. Het brandstofverbruik tussen auto's kan aanzienlijk verschillen. Een auto met energielabel A is wel 20% zuiniger dan een auto met energielabel C of D van ongeveer dezelfde grootte. Grote en zware auto's kunnen ook energielabel A krijgen terwijl ze wel veel brandstof verbruiken, dat komt omdat de energielabels relatief zijn. De letters geven aan hoe zuinig de auto is vergeleken met andere auto's van dezelfde grootteklasse.\\n\\n<img src=\/cdn\/c\/bewust\/energielabel.png alt='energielabel a tot g' style='width:400px' class='theorie-img-lg' \/>\\n \\n<br\/><hr\/>\\n## Volgafstand\\nJe moet ongeveer twee seconden afstand van je voorligger houden. Als je ziet dat je vaart moet minderen, kun je tijdig het gas loslaten en de auto in de versnelling laten uitrollen.\\n \\n<figure><img src='\/cdn\/c\/as\/tweeseconden.png' style='width:300px'\/><figcaption>2 seconden volgafstand<\/figcaption><\/figure>\\n\\nDe juiste volgafstand kun je makkelijk controleren door een punt naast je voorligger te kiezen en te tellen hoe lang het duurt voordat je zelf voorbij het punt bent gereden.\\n\\n<br\/><hr\/>\\n## Motor afzetten bij wachten\\nAls je langer dan ongeveer een minuut moet wachten, bijvoorbeeld voor een open brug of een spoorwegovergang, dient de motor te worden uitgeschakeld. Nieuwe auto's zijn steeds vaker voorzien van een startstop-systeem. Dit systeem schakelt de motor automatisch uit en aan.\\n\\nAls je brandstof wilt besparen kun je ook bij een kortere stop de motor afzetten.  Bij tussenstops vanaf circa 20 seconden levert het uitschakelen van de motor een brandstofbesparing op.\\n\",\"en\":\"## Ecodriving\\nEcodriving (\\\"Het Nieuwe Rijden\\\") encourages drivers to drive safer, more efficient and smarter. \\\"Het Nieuwe Rijden:\\\" stands for:\\n* safe\\n* comfortable\\n* energy saving\\n* eco-conscious\\n* less wear on the car \\n\\n<br\/><hr\/>\\n## Tyre pressure\\nThe tyre pressure is indicated in bar. For each car a different tyre and tyre pressure is advised. The correct tyre pressure is provided in the car's owner's manual or on a sticker affixed to a car, for example on the driver's door.\\n* Check the tyre pressure on a monthly basis (including the spare tyre).\\n* Do not drive on winter tyres in the summer.\\n* The correct tyre pressure saves fuel and reduces wear.\\n\\n<img src='\/cdn\/c\/bewust\/small\/bandenspanning-overzicht-en.jpg'  class='theorie-img-lg  thumbnail' \/>\\n\\nThe tyre with the correct tyre pressure has the best contact with the road surface.\\n\\n<br\/><hr\/>\\n## Under inflation\\nAn under inflated tyre will have a shorter lifespan. In addition, it increases rolling resistance and therefore the fuel consumption. Research has shown that a too low tyre pressure of 0.5 bar leads to 2-3 percent more fuel consumption. Driving with under inflated tyres can also be dangerous. Under inflation is one of the most important causes of tyre blowouts in passenger cars.\\n\\n<br\/><hr\/>\\n## Overinflation\\nOverinflated tyres reduce the lifespan of the tyre. Too much pressure causes the tyres to bulge. This reduces the contact area with the road surface. The tyres therefore have less grip and wear out more quickly in the centre. And because the springiness of the tyres is reduced, high tyre pressure also reduces driving comfort.\\n\\n<br\/><hr\/>\\n## Cruise control\\nCruise controle is a system that maintains a steady speed as set by the driver. The cruise control is automatically deactivated when you press the speed pedal, brake or disengage.\\n \\n* Cruise control users drive at a steady speed.\\n* A steady speed leads to less braking and an increased fuel efficiency.\\n* This leads to fewer overtaking manoeuvres. Which leads to a higher degree of traffic safety.\\n* Because the driver does not have to pay attention to the speed, the driver has more time to pay attention to traffic, which benefits road safety.\\n* The disadvantage of cruise control is that the drivers' attention can decrease. Because cruise control eases the driving task, people are more inclined to pay less attention to driving.\\n \\n<br>\\n \\n<figure><img <img src=\/cdn\/o\/dashboard\/cruisecontrol.jpg alt='cruice control' class='theorie-img-lg exam-img' style='width:300px' \/><figcaption>Cruise control symbol<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## Start\/stop system\\n\\nA start-stop system reduces fuel consumption. The system makes the motor automatically switch off when you're stationary. A start-stop system can reduce fuel consumption by up to 10% in city traffic.\\n\\n<figure><img src=\/cdn\/o\/dashboard\/start-stop.jpg alt='start stop systeem' class='theorie-img-lg exam-img' style='max-width:300px'  \/><figcaption>Start stop symbol<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## Shifting\\n\\n<img src='\/cdn\/o\/micons\/small\/shift.png' class='fig-pull-right'  \/>\\n\\nIn the instruction manual of the car you will find at which rpm you should switch.  \\n* You can save fuel by shifting up early. \\n* Diesel engines should switch between 1500 and 2500 rpm. \\n* Petrol engines should switch between 2000 and 3000 rpm.\\n* Drive at a steady speed with low rpm in a high gear.\\n* Drive at 80 kilometres per hour in fifth gear and drive at 50 kilometres per hour in fourth gear.\\n\\n<br\/><hr\/>\\n## Driving behaviour\\n\\n* Keep a sufficient distance\\n* Drive carefully\\n* Reduce fuel consumption by driving at a constant speed and minimising braking and shifting\\n* Do not warm up the engine, but drive off immediately \\n* Anticipate by looking far ahead and predict traffic situations\\n* Use the on-board computer to adjust your driving style if necessary\\n\\n<br\/><hr\/>\\n## Braking and stopping\\nTry to avoid braking abruptly. Cars with an injection engine (and a construction year of about 1990 or newer) are usually equipped with a function that interrupts the fuel supply when the engine is slowed down.\\n* Release the accelerator in time and let the car's momentum move you forward when you see you'll need to slow down.\\n* Do not shift down too early and let the car roll as long as possible without pressing the clutch in the highest gear possible.\\n\\n<br\/><hr\/>\\n## Starting the engine\\nThe electronic engine management regulates everything when you start the car.  It is not necessary to let the engine warm up before you drive off.\\n\\n<br\/><hr\/>\\n## Navigation system\\n\\n<img src='\/cdn\/o\/micons\/small\/gps.png' class='fig-pull-right'  \/>\\n\\nYou can save fuel by planning your route with a navigation system or a route planner. With a navigation system you can plan the most efficient or shortest route. Set the navigation system before you drive off so that you do not get distracted on the way.\\n\\n<br\/><hr\/>\\n## Unnecessary use\\n\\n* Do not use lights, radio or other equipment unnecessarily\\n* Do not use the air conditioning unnecessarily. This leads to an increase of 10% fuel consumption with an air conditioning at half power\\n* Do not drive unnecessarily with open windows\\n* Do not drive unnecessarily with a ski box, bike rack, etc. The air resistance causes an increase in fuel consumption of up to 30%.\\n* Do not drive unnecessarily with cargo\\n\\n<figure><img src='\/cdn\/bocht\/small\/5-skibox.jpg' class='theorie-img-lg exam-img' \/><figcaption>Do not drive unnecessarily with a ski box or a bike rack<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## Energy label\\nPay attention to the energy labels when you buy a car. The fuel consumption, CO2 emissions and economy class are stated on the energy label. The fuel consumption between cars can vary considerably. A car with energy label A is 20% more efficient than a car of about the same size with energy label C or D. Large and heavy cars can also get energy label A while they do consume a lot of fuel, that's because the energy labels are relative. The letters indicate how economical the car is compared to other cars of the same size class.\\n\\n<img src=\/cdn\/c\/bewust\/energielabel.png alt='energy label a - g' style='width:400px' class='theorie-img-lg'  \/>\\n\\n<br\/><hr\/>\\n## Switch off the engine\\nIf you have to wait longer than 1 minute, for example for an open bridge or a level crossing, the engine should be switched off. New cars are often equipped with a start \/ stop system. This system automatically switches the engine off and on.\\n\\nIf you want to save fuel you can switch off the engine for shorter stops. When you expect a stop of 20 seconds or longer, switching off the engine will result in fuel savings.\",\"tr\":\"## Eko sürüş\\nEko sürüş, sürücüleri daha güvenli, daha verimli ve daha akıllı bir şekilde sürmeye teşvik ediyor.\\n* güvenli\\n* rahat\\n* enerji tasarruflu\\n* çevreye duyarlı\\n* arabada daha az aşınma\\n\\n<br\/><hr\/>\\n## Lastik basıncı\\nLastik basıncı bar olarak belirtilmiştir. Her araba için farklı bir lastik ve lastik basıncı tavsiye edilir. En uygun lastik basıncı aracın kılavuzunda belirtilmiştir. Ayrıca sürücü kapısının iç tarafına yerleştirilen bir çıkartmaya da yazılmış olabilir. Lastiklerin doğru basınçta olması yakıt tasarrufu sağlar ve yıpranmayı azaltır. Lastiklerin doğru basınçta olması oldukça önemlidir. Çünkü sürüş rahatlığı, kavrama, fren mesafesi, yol tutuşu ve yakıt tüketimi gibi birçok şeyi etkiler. Düşük lastik basıncı, yuvarlanma direncini artırır ve daha çok yakıt tüketimine neden olur.\\n* Lastik basıncını her ay kontrol edin. Yedek lastik basıncını da kontrol etmeyi unutmayın.\\n* Yaz aylarında kış lastikleri yaz lastiklerinden daha uzun fren mesafesine sahiptir.\\n\\n<figure><img src='\/cdn\/c\/bewust\/small\/bandenspanning-overzicht-en.jpg'  class='theorie-img-lg  thumbnail' \/>Az şişirme, Fazla şişirme, Uygun şişirme<\/figcaption><figcaption><\/figure>\\n\\nDoğru lastik basıncına sahip bir lastik, yol yüzeyi ile en iyi teması sağlar.\\n\\n<br\/><hr\/>\\n## Az şişirme\\nLastiklerin yeterince şişirilmemesi, lastiklerin ömrünü kısaltır. Az şişirilmiş lastikler yuvarlanma direncini artırır. Lastik basıncı ne kadar düşükse, lastikler yolla o kadar fazla temas eder. Yolla daha fazla temas etmesi daha fazla sürtünmeye yol açar. Yapılan çalışmalar lastiklerin uygun basınçtan 0.5 daha az şişirilmesinin, %2-3 daha fazla yakıt tüketilmesine neden olduğunu göstermiştir. Az şişirilmiş lastiklerle sürüş de tehlikeli olabilir. Lastiklerin az şişirilmesi, binek otomobillerde lastik patlamasının en yaygın nedenidir.\\n\\n<br\/><hr\/>\\n## Fazla şişirme\\nÇok fazla basınç lastiklerin şişmesine neden olur. Bu da yol yüzeyi ile temas alanını azaltır. Bu nedenle lastikler daha az yol tutuşuna sahiptir ve merkezde daha çabuk aşınır. Ayrıca lastiklerin yaylanma özelliği azaldığı için yüksek lastik basıncı sürüş konforunu da azaltır. Aşırı şişirilmiş lastikler lastiğin ömrünü kısaltır.\\n\\n<br\/><hr\/>\\n## Hız sabitleyici\\nHız sabitleyici sayesinde aracı hızını belirleyip kendiniz hızlanmak zorunda kalmazsınız. Hız sabitleyici, frene bastığınızda veya gazı bıraktığınızda otomatik olarak etkisiz hale getirilir.\\n \\n* Sürücüler sabit bir hızda giderken daha az fren yapacağı için daha az sollama yapacaklardır. Bu da daha fazla yol güvenliği ve daha az yakıt tüketimine yol açar.\\n* Sürücünün hızına dikkat etmesi gerekmediğinden, trafiğe daha çok dikkat etmesi sayesinde yol güvenliği artar.\\n\\nHız sabitleyicinin birçok avantajı vardır ve sürüş kolaylaştırabilir. Tek dezavantajı, hız sabitleyici kullanan sürücülerin daha az dikkat etmeye meyilli olmasıdır.\\n \\n<br>\\n \\n<figure><img src=\/cdn\/o\/dashboard\/cruisecontrol.jpg  class='theorie-img-lg exam-img' style='width:300px'  \/><figcaption>Seyir kontrol sembolü<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n\\n## Start-stop sistemi\\nStart-stop sistemi yakıt tüketimini azaltır. Hareketsiz haldeyken sistem motoru durdurur. Start-stop sistemi, şehir içinde yakıt tüketimini %10'a kadar azaltır.  \\n\\n<figure><img src=\/cdn\/o\/dashboard\/start-stop.jpg class='theorie-img-lg exam-img' style='max-width:300px'  \/><figcaption>Start-stop sembolü<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## Vites değiştirme\\n\\n<img src='\/cdn\/o\/micons\/small\/shift.png' class='fig-pull-right'  \/>\\n\\nDevir sayısının kaç olması gerektiğini aracın kullanım kılavuzunda bulabilirsiniz\\n* Motor, yüksek devirlerde daha fazla yakıt kullanır. Daha yüksek bir vitese erkenden geçin. \\n* Dizel motorlarda ise 1500 ile 2500 devir arası olmalıdır.\\n* Benzinli motorlarda 2000 ile 3000 devir arası olmalıdır. \\n* Yüksek viteste düşük devirde sabit bir hızda sürün.\\n* Beşinci viteste saatte 80 kilometre hızla ve dördüncü viteste saatte 50 kilometre hızla sürün.\\n\\n<br\/><hr\/>\\n## Sürüş davranışı\\n\\n* Yeterli mesafeyi koruyun\\n* Dikkatli sürün\\n* Sabit bir hızda sürerek ve ayrıca fren yapmayı ve vites değiştirmeyi en aza indirerek yakıt tüketimini azaltın\\n* Motoru ısıtmayın, hemen yola çıkın\\n* İleriye bakarak gözlemleyin ve trafik durumlarını tahmin edin\\n* Gerekirse sürüş tarzınızı ayarlamak için içindeki bilgisayarı kullanın\\n\\n<br\/><hr\/>\\n## Frenleme ve durma\\nEnjeksiyonlu motora sahip araçlar (ve 1990 yılı veya sonrası yapılanlar), genellikle motor frenlemesi yapıldığında yakıt tüketimini durduran bir işleve sahiptir.\\n* Durmanız gerektiğini gördüğünüzde, aracın mevcut hızının sizi ilerletmesine izin verin. \\n* Çok erken vites düşürmeyin ve en yüksek viteste debriyaja basmadan aracın gidebildiği kadar gitmesini sağlayın. \\n\\n<br\/><hr\/>\\n## Motorun çalıştırılması\\n\\nElektronik motor yönetimi, aracı çalıştırdığınızda her şeyi düzenler. Motorun ısınmasını beklemenize gerek yoktur\\n\\n<br\/><hr\/>\\n## Navigasyon sistemi\\n\\n<img src='\/cdn\/o\/micons\/small\/gps.png' class='fig-pull-right'  \/>\\n\\nNavigasyon sistemi veya bir yol planlayıcı ile rotanızı planlarsanız, yakıt tasarrufu yapabilirsiniz. Navigasyon sistemi yoluyla en verimli, en kısa ve en çevre dostu rotayı planlayabilirsiniz. Sonrasında dikkatiniz dağılmaması için navigasyon sistemini sürmeye başlamadan önce ayarlayın.\\n\\n<br\/><hr\/>\\n## Gereksiz tüketim\\n\\n* Aydınlatma, radyo ve havalandırmanın kullanılması, tüketimde ekstradan %2'lik bir artışa neden olur\\n* Klimanın yarı güçte kullanılması tüketimin %10 artmasına neden olur. \\n* Araba sürerken pencerenin açık olması hava direncini artırır. Bu yüzden, pencere açıkken daha fazla yakıt tüketirsiniz\\n* Gereksiz yere port bagaj veya bisiklet taşıyıcı ile araba kullanmayın. Hava direnci, yakıt tüketiminin %30'a kadar artmasına neden olabilir\\n* Gereksiz yere kargo ile sürmeyin\\n\\n<figure><img src='\/cdn\/bocht\/small\/5-skibox.jpg' class='theorie-img-lg exam-img'  \/><figcaption>Kayak kutusu veya bisiklet askısı ile gereksiz yere sürmeyin<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## Enerji etiketi\\nAraba alırken enerji etiketlerine dikkat edin. Yakıt tüketimi, CO2 emisyonları ve ekonomi sınıfı, enerji etiketinde belirtilmiştir. Yakıt tüketimi arabalar arasında önemli ölçüde değişebilir. Enerji etiketi A olan bir araba, aynı boyutta C veya D enerji etiketine sahip bir arabadan %20 daha verimlidir. Büyük ve ağır arabalar, çok yakıt tüketseler de enerji etiketi A olabilir, çünkü enerji etiketleri görecelidir. Harfler, arabanın aynı boyut sınıfındaki diğer arabalara kıyasla ne kadar ekonomik olduğunu göstermektedir. \\n\\n<img src=\/cdn\/c\/bewust\/energielabel.png style='width:400px' class='theorie-img-lg'  \/>\\n\\n<br\/><hr\/>\\n## Motoru kapatın\\nAçılır kapanır köprü veya hemzemin geçit bulunan durumlarda 20 saniyeden fazla beklemeniz gerekiyorsa, yakıt tasarrufu yapmak için motoru kapatabilirsiniz. Bazı yeni araçlarda start-stop sistemi mevcuttur. Bu sistem, motoru otomatik olarak kapatır ve açar.\",\"pl\":\"## Jazda EKO \\nJazda EKO zachęca kierowców do bezpieczniejszej, wydajniejszej i inteligentniejszej jazdy. Oznacza to:\\n* bezpieczeństwo\\n* wygodę\\n* oszczędność energii\\n* ekologie\\n* mniejsze zużycie samochodu\\n\\n<br\/><hr\/>\\n## Ciśnienie w oponach\\nPrawidłowe ciśnienie w oponach pozwala na oszczędzanie paliwa i spowolnienie ich zużycia. Odpowiednie ciśnienie jest bardzo ważne, między innymi wpływa na komfort jazdy, przyczepność, drogę hamowania i zużycie paliwa. Niskie ciśnienie w oponach zwiększa opór jazdy i prowadzi do większego zużycia paliwa.\\n\\n<figure><img src='\/cdn\/c\/bewust\/small\/bandenspanning-overzicht-en.jpg'  class='theorie-img-lg  thumbnail' \/><figcaption> Zbyt niskie ciśnienie, Za wysokie ciśnienie, Właściwe ciśnienie<figcaption\/><\/figure>\\n\\nOpona o odpowiednim ciśnieniu ma najlepszy kontakt z nawierzchnią drogi.\\n\\nCiśnienie w oponach należy sprawdzać raz w miesiącu. Nie zapomnij sprawdzić również opony zapasowej.\\n\\n<br\/><hr\/>\\n## Zbyt niskie\\nZbyt niskie ciśnienie powoduje skrócenie żywotności opony. Niskie ciśnienie w oponach zwiększa ryzyko poślizgu. Prawidłowe ciśnienie w oponach jest bardzo ważne, między innymi wpływa na komfort jazdy, drogę hamowania, przyczepność na drodze i zużycie paliwa. Niedopompowanie zwiększa opory toczenia i prowadzi do większego zużycia paliwa. Badania wykazały, że niskie ciśnienie w oponach, wynoszące 0,5 bara, prowadzi do 2-3% większego zużycia paliwa.\\n\\n<br\/><hr\/>\\n## Nadmiernie napompowane opony\\nZbyt duże ciśnienie powoduje wybrzuszenie opon. Zmniejsza to powierzchnię styku z powierzchnią drogi. Opony mają więc mniejszą przyczepność i szybciej zużywają się na środku. A ponieważ zmniejsza się sprężystość opon, wysokie ciśnienie w oponach obniża również komfort jazdy. Przepompowane opony skracają żywotność opony.\\n\\n<br\/><hr\/>\\n## Tempomat\\nDzięki tempomatowi możesz tak ustawić prędkość pojazdu, że nie będziesz musiał sam przyspieszać. Tempomat wyłącza się automatycznie po naciśnięciu, wyhamowaniu lub zwolnieniu pedału prędkości.\\n\\n* Tempomat to system, który utrzymuje stałą prędkość ustawioną przez kierowcę. \\n* Kierowca rzadziej hamuje podczas jazdy ze stałą prędkością, co prowadzi do rzadszych manewrów wyprzedzania. \\n* Zapewnia to wyższy stopień bezpieczeństwa na drodze i mniejsze zużycie paliwa.\\n* Ponieważ kierowca nie musi zwracać uwagi na prędkość, ma więcej czasu na skupienie uwagi na ruchu drogowym, co jest korzystne dla bezpieczeństwa drogowego.\\n* Wadą jest to, że użytkownicy tempomatu są bardziej skłonni do zwracania mniejszej uwagi podczas jazdy.\\n\\n<br>\\n \\n<figure><img <img src=\/cdn\/o\/dashboard\/cruisecontrol.jpg alt='start stop systeem' class='theorie-img-lg exam-img' style='width:300px' \/><figcaption>Symbol tempomatu<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## System start-stop\\nSystem start-stop wyłącza silnik podczas postoju. Może zmniejszyć zużycie paliwa w ruchu miejskim nawet o 10%.\\n\\n<figure><img src=\/cdn\/o\/dashboard\/start-stop.jpg alt='start stop systeem' class='theorie-img-lg exam-img' style='max-width:300px'  \/><figcaption>Symbol systemu start-stop<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## Zmiana biegów\\n\\n<img src='\/cdn\/o\/micons\/small\/shift.png' class='fig-pull-right'  \/>\\n\\nW instrukcji obsługi samochodu znajduje się informacja, przy jakich obrotach należy zmienić bieg.   \\n* Należy jak najszybciej zmienić bieg na wyższy. Jeśli to możliwe, pominąć bieg. To oszczędza paliwo. \\n* Silniki diesel między 1500 a 2500 obr\/min.\\n* Silniki benzynowe muszą zmienić bieg między 2000 a 3000 obr\/min. \\n* Jedź ze stałą prędkością przy niskich obrotach na wysokim biegu.\\n* Na piątym biegu jechać z prędkością 80 kilometrów na godzinę, a na czwartym biegu z prędkością 50 kilometrów na godzinę.\\n\\n<br\/><hr\/>\\n## Zachowanie podczas jazdy\\n\\n* Zachowaj odpowiedni dystans\\n* Jedź ostrożnie\\n* Zmniejsz zużycie paliwa poprzez jazdę ze stałą prędkością i zminimalizowanie hamowania oraz zmiany biegów\\n* Nie rozgrzewaj silnika, tylko od razu odjedź \\n* Przewiduj sytuacje drogowe patrząc daleko w przód\\n* Użyj komputera pokładowego, aby w razie potrzeby dostosować styl jazdy\\n\\n<br\/><hr\/>\\n## Hamowanie i zatrzymywanie się\\nNiech pęd samochodu przesunie cię do przodu, gdy zobaczysz, że musisz się zatrzymać. Nie zmieniaj biegu zbyt wcześnie i pozwól, aby samochód toczył się jak najdłużej bez wciskania sprzęgła na najwyższym biegu. Samochody z silnikiem z wtryskiem paliwa (w roku budowy około 1990 lub nowszym) mają zazwyczaj funkcję ograniczającą zużycie paliwa podczas hamowania silnikiem.\\n\\n<br\/><hr\/>\\n## Uruchamianie silnika\\nElektroniczne sterowanie silnikiem reguluje wszystko podczas uruchamiania samochodu. Nie jest konieczne, aby silnik się rozgrzał.\\n\\n<br\/><hr\/>\\n## System nawigacyjny\\n\\n<img src='\/cdn\/o\/micons\/small\/gps.png' class='fig-pull-right'  \/>\\n\\nMożesz oszczędzać paliwo, planując trasę za pomocą systemu nawigacyjnego. Za pomocą tego systemu możesz zaplanować najbardziej efektywną, przyjazną dla środowiska lub najkrótszą trasę. Ustaw system nawigacyjny przed wyjazdem, aby nie rozpraszać się po drodze. \\n\\n<br\/><hr\/>\\n## Zbędne użycie\\n\\n* Stosowanie oświetlenia, radia i wentylacji powoduje dodatkowy wzrost o około 2%.\\n* Korzystanie z klimatyzacji już na połowie mocy powoduje wzrost zużycia paliwa o 10%. \\n* Jazda z otwartymi oknami zwiększa opór powietrza. \\n* Nie należy jeździć na przykład ze skrzynią na narty lub bagażnikiem rowerowym, kiedy nie jest to konieczne. Opór powietrza powoduje wzrost zużycia paliwa nawet o 30%.\\n* Nie jeździć niepotrzebnie z ładunkiem\\n\\n<figure><img src='\/cdn\/bocht\/small\/5-skibox.jpg' class='theorie-img-lg exam-img'  \/>\\n<figcaption>Nie należy jeździć na przykład ze skrzynią na narty lub bagażnikiem rowerowym, kiedy nie jest to konieczne.<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## Etykieta energetyczna\\nZwróć uwagę na etykiety energetyczne przy zakupie samochodu. Zużycie paliwa, emisja CO2 i klasa ekonomiczna są na niej podane. Zużycie paliwa w poszczególnych samochodach może się znacznie różnić. Samochód z etykietą energetyczną A jest o 20% bardziej wydajny niż samochód mniej więcej tej samej wielkości z etykietą energetyczną C lub D. Ponieważ etykiety energetyczne są względne, duże i ciężkie samochody mogą również otrzymać etykietę energetyczną A, podczas gdy zużywają dużo paliwa. Litery te wskazują, jak ekonomiczny jest samochód w porównaniu z innymi samochodami tej samej klasy wielkości.\\n\\n<img src=\/cdn\/c\/bewust\/energielabel.png alt='energy label a - g' style='width:400px' class='theorie-img-lg'  \/>\\n\\n<br\/><hr\/>\\n## Wyłączyć silnik\\nJeśli musisz czekać dłużej niż 20 sekund, na przykład na otwarcie mostu lub przejazd kolejowy, możesz wyłączyć silnik, aby zaoszczędzić paliwo. Nowe samochody są niekiedy wyposażone w system start\/stop. System ten automatycznie wyłącza i włącza silnik.\",\"ps\":\"## رانندگی بهینه\\nرانندگی بهینه رانندگان را تشویق می کند که ایمن تر ، کارآمدتر و هوشمندتر رانندگی کنند. این مخفف عبارت:\\n* بی خطر\\n* راحت\\n* ذخیره انرژی\\n* سازگار با محیط زیست\\n* سایش کمتری در ماشین \\n\\n<br\/><hr\/>\\n## فشار لاستیک\\n\\nزیرا فشار مناسب باد لاستیک بسیار حائز اهمیت است، و خصوصاً بر سهولت رانندگی، ترمز کردن، فاصله ترمز ، دست انداز جاده و مصرف سوخت تاثیر می گذارد. فشار باد لاستیک کم باعث افزایش مقاومت غلتکی می شود و مصرف سوخت را افزایش می دهد.                                                                                                                                                                                            \\n* ماهی یکبار فشار باد لاستیک ها را بررسی کنید. فراموش نکنید تا فشار لاستیک یدکی را نیز بررسی کنید.\\n* فاصله ترمز لاستیک های زمستانی بیشتر ازلاستیک های تابستانی است.\\n* فشار باد لاستیک مناسب باعث صرفه جویی در مصرف سوخت و کاهش فرسایش می شود.\\n\\n<img src='\/cdn\/c\/bewust\/small\/bandenspanning-overzicht.jpg'  class='theorie-img-lg  thumbnail' \/>\\n\\n<br\/>\\n\\nتحت تورم (Te lage spanning)<br\/>\\nبیش از تورم (Te hoge spanning)<br\/>\\nتورم مناسب (Juiste spanning)\\n\\n<br\/>\\n\\nیک لاستیک با فشار صحیح بهترین تماس را با سطح جاده دارد. \\n\\n<br\/><hr\/>\\n## تحت تورم\\nفشار کم لاستیک باعث کاهش طول عمر لاستیک می شود. هرچه فشار لاستیک کمتر باشد ، تماس لاستیک با جاده بیشتر می شود. تماس بیشتربا جاده منجر به اصطکاک بیشتر می شود.\\nتحقیقات نشان داده اند که فشار لاستیک کمتر از 0.5 بار باعث مصرف بیشتر 3-2% از سوخت می شود. لاستیک با فشار باد کم شایع ترین علل منفجر شدن در اتومبیل های سواری است.\\n\\n<br\/> <hr>\\n \\n\\n## کروز کنترل\\nبا استفاده از کروز کنترل می توانید سرعت خودرو را طوری تنظیم کنید که مجبور نشوید خودتان سرعت را کم و زیاد کنید. هنگامی که پدال گاز را فشار می دهید ، یا ترمز می کنید، کروز کنترل به طور خودکار غیرفعال می شود.\\n \\n* کروز کنترل سیستمی است که سرعت ثابتی را که توسط راننده تنظیم شده است، حفظ می کند.\\n* رانندگان هنگام رانندگی با سرعت ثابت، ترمز کمتری می گیرند که منجر به سبقت گرفتن کمتری در جاده می شود.\\n* این امر منجر به بالا رفتن ایمنی در جاده و همچنین کاهش مصرف سوخت می شود.\\n* از آنجا که راننده نیازی به توجه به سرعت ندارد ، راننده وقت بیشتری برای توجه به ترافیک دارد که این امر به نفع ایمنی جاده است.\\n\\n<figure><img <img src=\/cdn\/o\/dashboard\/cruisecontrol.jpg class='theorie-img-lg exam-img' style='width:300px'  \/><figcaption>کروز کنترل<\/figcaption><\/figure>\\n\\nکروز کنترل مزایای زیادی دارد و می تواند رانندگی را راحت تر کند. عیب آن این است که کاربران کروز کنترل کمتر به رانندگی توجه می کنند.\\n\\n<br\/><hr>\\n\\n## سیستم start-stop\\n\\nسیستم روشن \/ خاموش باعث کاهش مصرف سوخت می شود. سیستم در حالت ایستاده موتور را خاموش می کند. یک سیستم  روشن \/ خاموش می تواند مصرف سوخت را برای ترافیک شهری تا 10٪ کاهش دهد.\\n\\n<figure><img src=\/cdn\/o\/dashboard\/start-stop.jpg  class='theorie-img-lg exam-img' style='max-width:300px' \/><figcaption>سیستم روشن و خاموش خودرو<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## معکوس دنده \/ تعویض دنده\\n\\n<img src='\/cdn\/o\/micons\/small\/shift.png' class='fig-pull-right'  \/>\\n\\nدر کتابچه راهنمای اتومبیل متوجه می شوید که در کدام دور در دقیقه باید تغییر دنده دهید.\\n* موتور در دورهای بالا از سوخت بیشتری استفاده می کند. زودتر به سمت دنده بالاتر بروید.\\n* موتورهای دیزلی باید بین 1500 و 2500 دور در دقیقه جابجا شوند.\\n* موتورهای بنزینی باید بین 2000 و 3000 دور در دقیقه جابجا شوند.\\n* با سرعت ثابت و دور در دقیقه با دنده بالا رانندگی کنید.\\n* با سرعت 80 کیلومتر در ساعت با دنده پنجم و با سرعت 50 کیلومتر در ساعت با دنده چهار رانندگی کنید.\\n\\n<br\/> <hr\/>\\n## رفتار رانندگی\\n\\n* فاصله کافی را رعایت کنید\\n* رانندگی با دقت\\n* با رانندگی با سرعت ثابت و به حداقل رساندن ترمز و تعویض دنده ، مصرف سوخت را کاهش دهید\\n* موتور را گرم نکنید ، اما بلافاصله رانندگی کنید\\n* با نگاه به جلو و پیش بینی موقعیت های ترافیکی پیش بینی کنید\\n* برای تنظیم سبک رانندگی خود در صورت لزوم از رایانه داخلی استفاده کنید \\n\\n<br\/><hr\/>\\n## ترمز و توقف\\nوقتی می خواهید توقف کنید، اجازه دهید نیروی حرکت آنی ماشین شما را رو به جلو حرکت دهد. خیلی زود به دنده سنگین تغییر ندهید و بگذارید ماشین بدون فشار دادن کلاج در بالاترین دنده ممکن تا جایی که ممکن است بچرخد. اتومبیل های دارای موتورانژکتوری (و سال ساخت حدود 1990 یا جدیدتر) معمولاً عملکردی دارند که هنگام ترمز گرفتن موتور ، مصرف سوخت را متوقف می کنند.\\n\\n<br\/><hr\/>\\n## روشن کردن موتور\\n\\nمدیریت موتور الکترونیکی همه چیز را هنگام راه اندازی ماشین تنظیم می کند. لازم نیست اجازه دهید موتور گرم شود.\\n\\n<br\/><hr\/>\\n## سیستم ناوبری\\n\\n<img src='\/cdn\/o\/micons\/small\/gps.png' class='fig-pull-right'  \/>\\n\\nبا تنظیم مسیر خود با یک برنامه جهت یاب یا برنامه ریز مسیر ، می توانید در مصرف سوخت صرفه جویی کنید. با یک برنامه جهت یاب می توانید کارآمدترین ، سازگارترین با محیط زیست و یا کوتاهترین مسیر را پیدا کنید. قبل از رانندگی برنامه جهت یاب را تنظیم کنید تا از مسیر خود منحرف نشوید. کروز کنترل به شما امکان می دهد با سرعت ثابت رانندگی کنید. رانندگی با سرعت ثابت باعث صرفه جویی در مصرف سوخت می شود. قبل از رانندگی لازم نیست موتور را گرم کنید.\\n\\n<br\/><hr\/>\\n## مصرف غیرضروری\\n\\n* استفاده از چراغ های اتومبیل، رادیو و تهویه منجر به افزایش تقریباً 2% درصدی مصرف اضافی سوخت می شود.\\n* استفاده از کولر بر روی درجه متوسط منجر به افزایش 10٪ از مصرف سوخت می شود.\\n* رانندگی با پنجره های باز مقاومت هوا را افزایش می دهد. بنابراین هنگام رانندگی با پنجره های باز ، از سوخت بیشتری استفاده می کنید.\\n* برای مثال با باربند اسکی یا دوچرخه رانندگی غیرضروری نکنید. مقاومت هوا باعث افزایش مصرف سوخت تا 30٪ می شود.\\n* با باری بدون رانندگی رانندگی نکنید\\n\\n<figure><img src='\/cdn\/bocht\/small\/5-skibox.jpg' class='theorie-img-lg exam-img'  \/><figcaption>با باربند اسکی یا دوچرخه رانندگی غیرضروری نکنید<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## برچسب انرژی\\nهنگام خرید خودرو به برچسب های انرژی توجه کنید. مصرف سوخت ، میزان انتشار CO2 و کلاس اقتصادی در برچسب انرژی قید شده است. مصرف سوخت بین اتومبیل ها می تواند به میزان قابل توجهی متفاوت باشد. یک ماشین با برچسب انرژی A 20٪ کارآمدتر از یک ماشین تقریباً هم اندازه با برچسب انرژی C یا D است. ماشین های بزرگ و سنگین همچنین می توانند برچسب انرژی A بگیرند در حالی که آنها سوخت زیادی مصرف می کنند ، به این دلیل که برچسب های انرژی نسبی هستند این حروف نشان می دهد که این خودرو چقدر از نظر اقتصادی در مقایسه با سایر اتومبیل های هم کلاس قرار دارد.\\n\\n<img src=\/cdn\/c\/bewust\/energielabel.png style='width:400px' class='theorie-img-lg'  \/>\\n\\n<br\/><hr\/>\\n## موتور را خاموش کنید\\nاگر باید بیش از 20 ثانیه صبر کنید ، به عنوان مثال برروی یک پل باز یا یک تقاطع هم سطح ، می توانید موتور را خاموش کنید تا در سوخت صرفه جویی شود. اتومبیل های جدید گاهی به سیستم روشن \/ خاموش مجهز می شوند. این سیستم موتور را به طور خودکار خاموش و روشن می کند.\",\"ar\":\"## القيادة البيئية\\nتشجع القيادة البيئية السائقين على القيادة بشكل أكثر أمانًا وفعالية وذكاء. إنها تعني:\\n* آمنة\\n* مريح\\n* توفر الطاقة\\n* صديقة للبيئة\\n* أقل تآكل على السيارة\\n\\n<br\/><hr\/>\\n## ضغط الهواء في الإطارات\\nضغط الهواء في الإطارات يساعد في توفير الوقود ويقلل من التلف. يعد ضغط الهواء في الإطارات المناسب أمرًا مهمًا للغاية، فهو يؤثر من بين أمور أخرى على راحة القيادة، والتماسك، والمسافة عند التوقف، وثبات الطريق، واستهلاك الوقود. يشار الى ضغط الإطار الصحيح في دليل مالك السيارة أو على ملصق مثبت على السيارة، على سبيل المثال على باب السائق.\\n* تأكد من ضغط الهواء في الإطار مرة واحدة في الشهر. لا تنسى أن تتأكد من الإطار الإحتياطي أيضاً.\\n* الإطارات الشتوية لها مسافة فرملة أطول في الصيف من إطارات الصيف.\\n*ضغط الإطار الصحيح يوفر من استهلاك الوقود والتآكل.\\n\\n<img src='\/cdn\/c\/bewust\/small\/bandenspanning-overzicht.jpg'  class='theorie-img-lg  thumbnail' \/>\\n\\nالإطار ذو الضغط الصحيح للإطار يكون له أفضل اتصال مع سطح الطريق.\\n\\n<br\/>\\n\\nإطارات منفوخة بشكل سيء (Te lage spanning)<br\/>\\nإطارات منفوخة بشكل كبير (Te hoge spanning)<br\/>\\nالتضخم المناسب (Juiste spanning)\\n\\n\\n<br\/><hr\/>\\n## إطارات منفوخة بشكل سيء\\n*  ينتج الإطارات الغير منتفخة جيدًا الى عمر أقصر للإطار.\\n* الإطارات الغير منتفخة جيدًا تزيد مقاومة التدحرج. كلما كانت ضغط الإطار منخفضة زاد إلتماس الإطار بالطريق. زيادة الإلتماس بالطريق تؤدي إلى إحتكاك أكثر. \\n* أظهرت الدراسات أن ضغط الإطارات بمقدار 0.5 بار يؤدي إلى زيادة استهلاك الوقود بنسبة 2-3٪.\\n* الإطارات الغير منتفخة جيدًا هو السبب الأكثر شيوعًا لانفجار الإطارات في سيارات الركاب.\\n\\n<br\/><hr\/>\\n## إطارات منفوخة بشكل زائد\\nيؤدي الضغط المفرط إلى انتفاخ الإطارات بشكل رديء. هذا يقلل من مساحة التلامس مع سطح الطريق. لذلك فإن الإطارات أقل تماسكًا و تتآكل بسرعة أكبر في المنتصف. ونظرًا لتقليل مرونة الإطارات، يقلل ضغط الإطارات المرتفع من راحة القيادة. تقلل الإطارات المفرطة من الهواء من العمر الافتراضي للإطار.\\n\\n<br\/><hr\/>\\n## مثبت السرعة\\nباستخدام مثبت السرعة، يمكنك ضبط سرعة السيارة بحيث لا تضطر إلى زيادة السرعة بنفسك. يتم إلغاء نظام تثبيت السرعة تلقائيًا عند الضغط على دواسة السرعة أو الفرامل أو فصلها.\\n \\n*مستخدمي مثبت السرعة يقودون بسرعة ثابتة.\\n* تؤدي السرعة الثابتة إلى تقليل الفرملة وتقليل من التجاوز.\\n* هذا يؤدي إلى درجة أعلى من السلامة المرورية واستهلاك أقل للوقود.\\n*  نظرًا لأن السائق لا يضطر إلى الانتباه إلى السرعة، فإن لدى السائق مزيدًا من الوقت للاهتمام بحركة المرور، مما يفيد السلامة على الطرق.\\n*يعمل نظام تثبيت السرعة على تسهيل مهمة القيادة. لهذا السبب، يميل مستخدمو مثبت السرعة إلى اهتمام أقل للقيادة.\\n\\n<br\/>\\n \\n<figure><img src=\/cdn\/o\/dashboard\/cruisecontrol.jpg class='theorie-img-lg exam-img' style='width:300px' \/><figcaption>مثبت السرعة<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## نظام البدء والإيقاف\\nيمكن من نظام البدء والإيقاف أن يقلل من إستهلاك الوقود. يقوم النظام بإيقاف المحرك إذ كنت ثابتاً. نظام البدء والإيقاف يقلل من استهلاك الوقود بنسبة 10%.\\n\\n<figure><img src=\/cdn\/o\/dashboard\/start-stop.jpg class='theorie-img-lg exam-img' style='max-width:300px'  \/><figcaption>نظام البدء<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## التحول\\n\\n<img src='\/cdn\/o\/micons\/small\/shift.png' class='fig-pull-right'  \/>\\n\\nستجد في دليل التعليمات الخاص بالسيارة أي دورة في الدقيقة يجب عليك التبديل.\\n* يستخدم المحرك المزيد من الوقود في دورات عالية. انتقل مبكرًا إلى سرعة أعلى.\\n* يجب تبديل محركات الديزل بين 1500 و 2500 دورة في الدقيقة.\\n* يجب أن تنتقل محركات البنزين بين 2000 و 3000 دورة في الدقيقة.\\n* قم بالقيادة بسرعة ثابتة مع عدد دورات منخفضة في الدقيقة في سرعة عالية.\\n* قم بالقيادة بسرعة 80 كيلومترًا في الساعة بالعتاد الخامس وقم بالقيادة بسرعة 50 كيلومترًا في الساعة بالعتاد الرابع.\\n\\n<br\/><hr\/>\\n## سلوك القيادة\\n\\n* حافظ على مسافة كافية\\n* قد بحذر\\n* تقليل استهلاك الوقود من خلال القيادة بسرعة ثابتة وتقليل الكبح وتبديل الجير\\n* لا تقم بتسخين المحرك، ولكن قم بالقيادة على الفور\\n* التوقع من خلال النظر إلى الأمام والتنبؤ بالحالات المرورية\\n* استخدم الكمبيوتر الموجود على متن السيارة لضبط أسلوب القيادة إذا لزم الأمر\\n\\n<br\/><hr\/>\\n## الكبح والتوقف\\n\\nحاول أن تتجنب الكبح بشكل مفاجئ. عادة ما يكون للسيارات المزودة بمحرك الحقن (وسنة البناء حوالي 1990 أو أحدث) توقف استهلاك الوقود عند يتباطأ المحرك.\\n\\n*دع قوة دفع السيارة يدفعك إلى الأمام عندما ترى أنك بحاجة إلى خفض من سرعتك.\\n*لا تخفض ذراع الجير مبكرًا ودع السيارة تتدحرج لأطول فترة ممكنة دون الضغط على القابض عندما يكون الجير بأعلى سرعة.\\n\\n<br\/><hr\/>\\n## بدء تشغيل المحرك\\nتنظم إدارة المحرك الإلكترونية كل شيء عند بدء تشغيل السيارة. ليس من الضروري أن تترك المحرك ليسخن.\\n\\n<br\/><hr\/>\\n## نظام ملاحة\\n\\n<img src='\/cdn\/o\/micons\/small\/gps.png' class='fig-pull-right'  \/>\\n\\nيمكنك توفير الوقود من خلال تخطيط مسارك باستخدام نظام الملاحة أو مخطط طريق. باستخدام نظام التنقل، يمكنك التخطيط لأقصر طريق والأكثر كفاءة جيدة للبيئة. اضبط نظام التنقل قبل القيادة حتى لا يتشتت انتباهك في الطريق.\\n\\n<br\/><hr\/>\\n## استخدام غير ضروري\\n\\n* يؤدي استخدام الإضاءة والراديو والتهوية إلى زيادة الاستهلاك الإضافي بنسبة 2٪ تقريبًا.\\n* استخدام تكييف الهواء بنصف الطاقة يؤدي بالفعل إلى زيادة في الاستهلاك بنسبة 10٪.\\n* القيادة مع نوافذ مفتوحة يزيد من مقاومة الهواء. لذا فإنك تستخدم المزيد من الوقود عند القيادة مع نوافذ مفتوحة.\\n* لا تقد مع صندوق تزلج او حامل الدراجات  على سبيل المثال، بلا داعٍ. تسبب مقاومة الهواء زيادة في استهلاك الوقود بنسبة تصل إلى 30٪.\\n* لا تقود بلا داع مع بضائع\\n\\n<figure><img src='\/cdn\/bocht\/small\/5-skibox.jpg' class='theorie-img-lg exam-img' \/>\\n<figcaption>لا تقد مع صندوق تزلج او حامل الدراجات  على سبيل المثال، بلا داعٍ.<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## ملصق الطاقة\\nانتبه إلى ملصقات الطاقة عند شراء سيارة. يتم ذكر استهلاك الوقود وانبعاثات ثاني أكسيد الكربون والدرجة الاقتصادية على ملصق الطاقة. يمكن أن يختلف استهلاك الوقود بين السيارات بشكل كبير. تعتبر السيارة التي تحمل ملصق الطاقة A أكثر كفاءة بنسبة 20٪ من سيارة من نفس الحجم تقريبًا مع ملصق الطاقة C أو D. يمكن للسيارات الكبيرة والثقيلة أيضًا الحصول على ملصق الطاقة A بينما تستهلك الكثير من الوقود، وذلك لأن ملصقات الطاقة نسبي. تشير الأحرف إلى مدى اقتصادية مقارنة السيارة بالسيارات الأخرى من نفس الفئة.\\n\\n<img src=\/cdn\/c\/bewust\/energielabel.png style='width:400px' class='theorie-img-lg'  \/>\\n\\n<br\/><hr\/>\\n## أوقف تشغيل المحرك\\nإذا كان عليك الوقوف لمدة أكثر من دقيقة، على سبيل المثال لجسر مفتوح أو معبر، يمكنك إيقاف المحرك لتوفير الوقود. يتم تجهيز السيارات الجديدة أحيانًا بنظام تشغيل\/إيقاف. يقوم هذا النظام تلقائيًا بإيقاف المحرك وتشغيله.\\n\\nإذا كنت ترغب في توفير الوقود، يمكنك إيقاف تشغيل المحرك لمدة أقصر من التوقفات. عندما تتوقع توقفًا لمدة 20 ثانية أو أكثر، فإن إيقاف تشغيل المحرك سيؤدي إلى توفير الوقود.\\n\"}","is_premium_only":1,"created_by":1,"updated_by":1,"questions":[{"id":406,"category_id":18,"is_open_question":0,"image_url":"\/cdn\/c\/bewust\/bandenspanning.jpg","image_credits":"kOrI=1","text":"{\"nl\":\"Hoe vaak kun je het beste de bandenspanning controleren?\",\"en\":\"How often should you check the tyre pressure?\"}","motivation":"{\"nl\":\"Controleer maandelijks de bandenspanning. Een juiste bandenspanning is erg belangrijk, het heeft onder andere invloed op het rijcomfort, grip, remafstand, wegligging en brandstofverbruik.\",\"en\":\"Check the tyre pressure every month. Proper tyre pressure is very important, among others it affects the driving comfort, grip, braking distance, road holding and fuel consumption.\"}","created_at":"2017-02-03 23:25:42","updated_at":"2019-11-03 20:08:27","answers":[{"id":20698,"question_id":406,"is_correct":1,"text":"{\"nl\":\"Maandelijks\",\"en\":\"Monthly\"}","value":"Maandelijks","feedback":"","created_at":"2019-11-03 20:08:27","updated_at":"2019-11-03 20:08:27"},{"id":20699,"question_id":406,"is_correct":0,"text":"{\"nl\":\"Elk jaar\",\"en\":\"Every year\"}","value":"","feedback":"","created_at":"2019-11-03 20:08:27","updated_at":"2019-11-03 20:08:27"},{"id":20700,"question_id":406,"is_correct":0,"text":"{\"nl\":\"Om de paar jaar\",\"en\":\"Every few years\"}","value":"","feedback":"","created_at":"2019-11-03 20:08:27","updated_at":"2019-11-03 20:08:27"}]},{"id":407,"category_id":18,"is_open_question":0,"image_url":"\/cdn\/c\/bewust\/bandenspanning.jpg","image_credits":"","text":"{\"nl\":\"Welke bewering is waar?\",\"en\":\"Which statement is true?\"}","motivation":"{\"nl\":\"Een juiste bandenspanning bespaart brandstof en beperkt de slijtage. Een juiste bandenspanning is erg belangrijk. Het heeft onder andere invloed op het rijcomfort, grip, remafstand, wegligging en brandstofverbruik.  Een te lage bandenspanning verhoogt de rolweerstand en leidt tot meer brandstofverbruik.\",\"en\":\"Correct tyre pressure saves fuel and reduces wear. Proper tyre pressure is very important, among others it affects the driving comfort, grip, braking distance, road holding and fuel consumption. Low tyre pressure increases the rolling resistance and leads to more fuel consumption.\"}","created_at":"2017-02-03 23:25:42","updated_at":"2021-12-21 18:29:49","answers":[{"id":24655,"question_id":407,"is_correct":1,"text":"{\"nl\":\"Een voertuig met een lage bandenspanning verbruikt meer brandstof\",\"en\":\"A vehicle with a low tyre pressure consumes more fuel\"}","value":"Een voertuig met een lage bandenspanning verbruikt meer brandstof","feedback":"","created_at":"2021-12-21 18:29:49","updated_at":"2021-12-21 18:29:49"},{"id":24656,"question_id":407,"is_correct":0,"text":"{\"nl\":\"Een lage bandenspanning beperkt de slijtage\",\"en\":\"Low tyre pressure reduces wear\"}","value":"","feedback":"","created_at":"2021-12-21 18:29:49","updated_at":"2021-12-21 18:29:49"},{"id":24657,"question_id":407,"is_correct":0,"text":"{\"nl\":\"Een voertuig met een lage bandenspanning heeft minder kans op aquaplaning\",\"en\":\"A vehicle with low tyre pressure has less chance of aquaplaning\"}","value":"","feedback":"","created_at":"2021-12-21 18:29:49","updated_at":"2021-12-21 18:29:49"}]},{"id":408,"category_id":18,"is_open_question":0,"image_url":"\/cdn\/o\/micons\/small\/temperature.png","image_credits":"","text":"{\"nl\":\"Kun je een dieselmotor beter eerst op temperatuur laten komen voordat je wegrijdt?\",\"en\":\"Should you let a diesel engine warm up before driving?\"}","motivation":"{\"nl\":\"Ook met een dieselmotor kun je na het starten direct rustig rijden.\",\"en\":\"Also with a diesel engine, you can drive away gently immediately after starting the car.\"}","created_at":"2017-02-03 23:25:42","updated_at":"2020-11-19 15:12:54","answers":[{"id":23752,"question_id":408,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2020-11-19 15:12:54","updated_at":"2020-11-19 15:12:54"},{"id":23753,"question_id":408,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2020-11-19 15:12:54","updated_at":"2020-11-19 15:12:54"}]},{"id":409,"category_id":18,"is_open_question":0,"image_url":"\/cdn\/c\/bewust\/small\/toerenteller.jpg","image_credits":"","text":"{\"nl\":\"Wanneer is het brandstofverbruik hoger?\",\"en\":\"When is the fuel consumption higher?\"}","motivation":"{\"nl\":\"Het brandstofverbruik is hoger bij hoge toerentallen. Je kunt brandstof besparen door te rijden met een laag toerental in een hoge versnelling en een gelijkmatige snelheid aan te houden.\",\"en\":\"Fuel consumption is higher at high revolutions per minute. You can save fuel by driving at low revs in a high-numbered gear and maintaining a steady speed.\"}","created_at":"2017-02-03 23:25:42","updated_at":"2019-03-06 20:21:57","answers":[{"id":16150,"question_id":409,"is_correct":1,"text":"{\"nl\":\"Bij hoge toerentallen\",\"en\":\"At high revolutions per minute\"}","value":"Bij hoge toerentallen","feedback":"","created_at":"2019-03-06 20:21:57","updated_at":"2019-03-06 20:21:57"},{"id":16151,"question_id":409,"is_correct":0,"text":"{\"nl\":\"Bij lage toerentallen\",\"en\":\"At low revolutions per minute\"}","value":"","feedback":"","created_at":"2019-03-06 20:21:57","updated_at":"2019-03-06 20:21:57"}]},{"id":411,"category_id":18,"is_open_question":0,"image_url":"\/cdn\/o\/micons\/small\/airco.png","image_credits":"","text":"{\"nl\":\"Heeft het gebruik van airco een negatieve invloed op het brandstofverbruik?\",\"en\":\"Does the use of air conditioning have a negative influence on fuel consumption?\"}","motivation":"{\"nl\":\"De airco op half vermogen zetten leidt al tot een toename in het verbruik van 10%. Het gebruik van verlichting, radio en ventilatie zorgt voor een toename van circa 2% extra verbruik.\",\"en\":\"Using air conditioning on half power already leads to an increase in consumption of 10%. The use of lighting, radio and ventilation results in an increase of approximately 2% extra consumption.\"}","created_at":"2017-02-03 23:25:42","updated_at":"2020-10-24 22:26:29","answers":[{"id":22446,"question_id":411,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2020-10-24 22:26:29","updated_at":"2020-10-24 22:26:29"},{"id":22447,"question_id":411,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2020-10-24 22:26:29","updated_at":"2020-10-24 22:26:29"}]},{"id":412,"category_id":18,"is_open_question":0,"image_url":"\/cdn\/bocht\/small\/5-skibox.jpg","image_credits":"","text":"{\"nl\":\"Hoeveel invloed heeft het rijden met een skibox op het brandstofverbruik?\",\"en\":\"How much impact does driving with a ski box have on fuel consumption?\"}","motivation":"{\"nl\":\"Rij niet onnodig met een bijvoorbeeld een skibox of fietsendrager. Door de hogere luchtweerstand verbruik je tot wel 30% meer brandstof.\",\"en\":\"Do not drive unnecessarily with a ski box or bicycle rack, for example. The air resistance causes an increase in fuel consumption of up to 30%.\"}","created_at":"2017-02-03 23:25:42","updated_at":"2020-07-03 16:24:15","answers":[{"id":21812,"question_id":412,"is_correct":1,"text":"{\"nl\":\"Dat heeft veel invloed op het brandstofverbruik\",\"en\":\"It has a great effect on fuel consumption\"}","value":"Dat heeft veel invloed op het brandstofverbruik","feedback":"","created_at":"2020-07-03 16:24:15","updated_at":"2020-07-03 16:24:15"},{"id":21813,"question_id":412,"is_correct":0,"text":"{\"nl\":\"Dat heeft weinig invloed op het brandstofverbruik\",\"en\":\"It has little effect on fuel consumption\"}","value":"","feedback":"","created_at":"2020-07-03 16:24:15","updated_at":"2020-07-03 16:24:15"},{"id":21814,"question_id":412,"is_correct":0,"text":"{\"nl\":\"Dat heeft geen invloed op het brandstofverbruik\",\"en\":\"It does not affect fuel consumption\"}","value":"","feedback":"","created_at":"2020-07-03 16:24:15","updated_at":"2020-07-03 16:24:15"}]},{"id":413,"category_id":18,"is_open_question":0,"image_url":"\/cdn\/c\/bewust\/small\/amsterdam.jpg","image_credits":"","text":"{\"nl\":\"Gebruikt je auto in de stad minder brandstof dan op een autoweg?\",\"en\":\"Does your car use less fuel in the city than on an autoweg?\"}","motivation":"{\"nl\":\"In de stad moet je vaak remmen en optrekken, waardoor het brandstofverbruik toeneemt. Het brandstofverbruik is zowel op de snelweg door de hoge luchtweerstand, en in de stad relatief hoog. Op 80 km\/uur wegen, waar met een constante snelheid kan worden gereden, is het verbruik het zuinigst.\",\"en\":\"In the city you often have to brake and accelerate, which increases fuel consumption. The fuel consumption is relatively high both on the motorway due to the high air resistance and in the city. On 80 km\/h roads where you can drive at a constant speed, the consumption is the most economical.\"}","created_at":"2017-02-03 23:25:42","updated_at":"2021-03-21 22:19:55","answers":[{"id":24234,"question_id":413,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2021-03-21 22:19:55","updated_at":"2021-03-21 22:19:55"},{"id":24235,"question_id":413,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2021-03-21 22:19:55","updated_at":"2021-03-21 22:19:55"}]},{"id":414,"category_id":18,"is_open_question":0,"image_url":"\/cdn\/o\/dashboard\/cruisecontrol.jpg","image_credits":"","text":"{\"nl\":\"Kun je brandstof besparen door cruisecontrol te gebruiken?\",\"en\":\"Can you save fuel by using cruise control?\"}","motivation":"{\"nl\":\"Met cruisecontrol kun je de snelheid van het voertuig vastzetten zodat je zelf het snelheidspedaal niet hoeft te bedienen. Een constante snelheid zorgt ervoor dat er minder vaak hoeft te worden afgeremd en er minder inhaalmanoeuvres nodig zijn. Dit leidt tot een hogere verkeersveiligheid en minder brandstofverbruik.\",\"en\":\"Cruise control is a system that maintains a steady speed as set by the driver. Drivers will brake less frequently when driving at a constant speed, which leads to fewer overtaking manoeuvres. This leads to a higher degree of road safety and less fuel consumption.\"}","created_at":"2017-02-03 23:25:42","updated_at":"2021-07-29 14:57:25","answers":[{"id":24401,"question_id":414,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2021-07-29 14:57:25","updated_at":"2021-07-29 14:57:25"},{"id":24402,"question_id":414,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2021-07-29 14:57:25","updated_at":"2021-07-29 14:57:25"}]},{"id":415,"category_id":18,"is_open_question":0,"image_url":"\/cdn\/o\/micons\/small\/fuel.png","image_credits":"","text":"{\"nl\":\"Hoe kun je brandstof besparen?\",\"en\":\"How can you save fuel?\"}","motivation":"{\"nl\":\"Laat je voertuig uitrollen wanneer je van tevoren weet dat je moet stoppen.  Schakel niet te snel terug en laat de auto zo lang mogelijk zonder de koppeling in te drukken uitrollen in een zo'n hoog mogelijke versnelling. Auto's met een injectiemotor (en een bouwjaar van ongeveer 1990 of nieuwer) zijn meestal voorzien van een functie die de brandstoftoevoer onderbreekt wanneer er wordt afgeremd op de motor.\",\"en\":\"Let the car's momentum carry you forward when you see that you need to stop. Do not shift down too early and let the car roll as long as possible without pressing the clutch in the highest gear possible. Cars with an injection engine (and a construction year of about 1990 or newer) usually have a function that stops the fuel consumption when braking on the engine.\"}","created_at":"2017-02-03 23:25:42","updated_at":"2020-11-09 09:02:38","answers":[{"id":23572,"question_id":415,"is_correct":1,"text":"{\"nl\":\"Door je voertuig uit te laten rollen bij het naderen van een rood stoplicht\",\"en\":\"By letting the car roll and brake at the last moment when you approach a red traffic light\"}","value":"Door je voertuig uit te laten rollen bij het naderen van een rood stoplicht","feedback":"","created_at":"2020-11-09 09:02:38","updated_at":"2020-11-09 09:02:38"},{"id":23573,"question_id":415,"is_correct":0,"text":"{\"nl\":\"Door een beetje gas te geven bij het naderen van een groen stoplicht\",\"en\":\"By giving some gas when approaching a green traffic light\"}","value":"","feedback":"","created_at":"2020-11-09 09:02:38","updated_at":"2020-11-09 09:02:38"},{"id":23574,"question_id":415,"is_correct":0,"text":"{\"nl\":\"Door tijdens het uitrollen terug te schakelen wanneer je een rood stoplicht nadert\",\"en\":\"By shifting down when you let the car roll out when you need to stop\"}","value":"","feedback":"","created_at":"2020-11-09 09:02:38","updated_at":"2020-11-09 09:02:38"}]},{"id":416,"category_id":18,"is_open_question":0,"image_url":"\/cdn\/spoorwegovergang\/small\/dicht.jpg","image_credits":"","text":"{\"nl\":\"Wanneer kun je het beste de motor uitzetten om brandstof te besparen?\",\"en\":\"When should you switch off the engine to save fuel?\"}","motivation":"{\"nl\":\"Als je langer dan 20 seconden moet wachten, bijvoorbeeld  voor een open brug of bij een spoorwegovergang, kun je de motor uitschakelen om brandstof te besparen. Nieuwe auto's zijn steeds vaker voorzien van een startstop-systeem. Dit systeem schakelt de motor automatisch uit en aan.\",\"en\":\"If you have to wait longer than 20 seconds, for example for an open bridge or a level crossing, you can switch off the engine to save fuel. New cars are sometimes equipped with a start\/stop system. This system automatically switches the engine off and on.\"}","created_at":"2017-02-03 23:25:42","updated_at":"2021-07-29 15:27:09","answers":[{"id":24431,"question_id":416,"is_correct":1,"text":"{\"nl\":\"Bij een stop van ongeveer 30 seconden of langer\",\"en\":\"When you need to stop for about 30 seconds or longer\"}","value":"Bij een stop van ongeveer 30 seconden of langer","feedback":"","created_at":"2021-07-29 15:27:09","updated_at":"2021-07-29 15:27:09"},{"id":24432,"question_id":416,"is_correct":0,"text":"{\"nl\":\"Bij een stop van ongeveer 5 seconden of langer\",\"en\":\"When you need to stop for about 5 seconds or longer\"}","value":"","feedback":"","created_at":"2021-07-29 15:27:09","updated_at":"2021-07-29 15:27:09"},{"id":24433,"question_id":416,"is_correct":0,"text":"{\"nl\":\"Bij een stop van ongeveer 90 seconden of langer\",\"en\":\"When you need to stop for about 90 seconds or longer\"}","value":"","feedback":"","created_at":"2021-07-29 15:27:09","updated_at":"2021-07-29 15:27:09"}]},{"id":417,"category_id":18,"is_open_question":0,"image_url":"\/cdn\/c\/techniek\/fuel.png","image_credits":"","text":"{\"nl\":\"Hoe kun je het beste brandstof besparen als je van stilstand wegrijdt?\",\"en\":\"How can you save fuel when starting from a standstill?\"}","motivation":"{\"nl\":\"Geef geleidelijk gas. Je gebruikt meer brandstof door in een keer veel gas te geven.\",\"en\":\"Gradually accelerate. You use more fuel by speeding up too quickly.\"}","created_at":"2017-02-03 23:25:42","updated_at":"2020-11-19 15:16:38","answers":[{"id":23763,"question_id":417,"is_correct":1,"text":"{\"nl\":\"Door geleidelijk gas te geven\",\"en\":\"Accelerate gradually\"}","value":"Door geleidelijk gas te geven","feedback":"","created_at":"2020-11-19 15:16:38","updated_at":"2020-11-19 15:16:38"},{"id":23764,"question_id":417,"is_correct":0,"text":"{\"nl\":\"Door eerst veel gas te geven en daarna minder\",\"en\":\"First, accelerate quickly and then slowly\"}","value":"","feedback":"","created_at":"2020-11-19 15:16:38","updated_at":"2020-11-19 15:16:38"},{"id":23765,"question_id":417,"is_correct":0,"text":"{\"nl\":\"Door eerst weinig gas te geven en daarna meer\",\"en\":\"First, accelerate slowly and then quickly\"}","value":"","feedback":"","created_at":"2020-11-19 15:16:38","updated_at":"2020-11-19 15:16:38"}]},{"id":418,"category_id":18,"is_open_question":0,"image_url":"\/cdn\/o\/micons\/small\/fuel.png","image_credits":"","text":"{\"nl\":\"Hoe kun je brandstof besparen?\",\"en\":\"How can you save fuel?\"}","motivation":"{\"nl\":\"Je kunt brandstof besparen door een versnelling over te slaan als de situatie daarom vraagt. Rij in een hoge versnelling met lage toerentallen. Dit bespaart brandstof en is beter voor het milieu.\",\"en\":\"You can save fuel by skipping a gear if the situation allows it. Use the highest gear at low rpm (revolutions per minute). This saves fuel and is better for the environment.\"}","created_at":"2017-02-03 23:25:42","updated_at":"2020-03-19 20:50:31","answers":[{"id":21627,"question_id":418,"is_correct":1,"text":"{\"nl\":\"Door soms een versnelling over te slaan\",\"en\":\"By sometimes skipping a gear\"}","value":"Door soms een versnelling over te slaan","feedback":"","created_at":"2020-03-19 20:50:31","updated_at":"2020-03-19 20:50:31"},{"id":21628,"question_id":418,"is_correct":0,"text":"{\"nl\":\"Door nooit een versnelling over te slaan\",\"en\":\"By never skipping a gear\"}","value":"","feedback":"","created_at":"2020-03-19 20:50:31","updated_at":"2020-03-19 20:50:31"},{"id":21629,"question_id":418,"is_correct":0,"text":"{\"nl\":\"Door alle versnellingen te gebruiken\",\"en\":\"By using all the gears\"}","value":"","feedback":"","created_at":"2020-03-19 20:50:31","updated_at":"2020-03-19 20:50:31"}]},{"id":419,"category_id":18,"is_open_question":0,"image_url":null,"image_credits":null,"text":"{\"nl\":\"Wat doe je als je ziet dat er veel rook uit de uitlaat komt?\",\"en\":\"What do you do when you see a lot of smoke coming out of the exhaust?\"}","motivation":"{\"nl\":\"Je laat de uitlaat repareren.\",\"en\":\"You have the exhaust repaired.\"}","created_at":"2017-02-03 23:25:42","updated_at":"2017-12-04 23:41:34","answers":[{"id":8951,"question_id":419,"is_correct":1,"text":"{\"nl\":\"Je laat de uitlaat repareren\",\"en\":\"You have the exhaust repaired\"}","value":"Je laat de uitlaat repareren","feedback":null,"created_at":"2017-12-04 23:41:34","updated_at":null},{"id":8952,"question_id":419,"is_correct":0,"text":"{\"nl\":\"Je vult de olie bij\",\"en\":\"You refill the oil\"}","value":"-1","feedback":null,"created_at":"2017-12-04 23:41:34","updated_at":null},{"id":8953,"question_id":419,"is_correct":0,"text":"{\"nl\":\"Niets, het is normaal dat er soms veel rook uit je uitlaat komt\",\"en\":\"Nothing, it's normal that sometimes a lot of smoke comes out of your exhaust\"}","value":"-1","feedback":null,"created_at":"2017-12-04 23:41:34","updated_at":null}]},{"id":836,"category_id":18,"is_open_question":0,"image_url":"\/cdn\/o\/micons\/small\/tpms.png","image_credits":"","text":"{\"nl\":\"Verhoogt een te lage bandenspanning de rolweerstand?\",\"en\":\"Do under inflated tyres increase the rolling resistance?\"}","motivation":"{\"nl\":\"Een te lage bandenspanning verhoogt de rolweerstand van de band. Hoe lager de bandenspanning, hoe meer contact de band heeft met de weg. Meer contact met de weg leidt tot meer wrijving en dus een hogere rolweerstand.\",\"en\":\"Under inflated tyres will increase the rolling resistance. The lower the tyre pressure, the more contact the tyre has with the road. More road contact leads to more friction.\"}","created_at":"2017-04-27 14:29:02","updated_at":"2019-06-11 22:11:18","answers":[{"id":19282,"question_id":836,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2019-06-11 22:11:18","updated_at":"2019-06-11 22:11:18"},{"id":19283,"question_id":836,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2019-06-11 22:11:18","updated_at":"2019-06-11 22:11:18"}]},{"id":837,"category_id":18,"is_open_question":0,"image_url":"\/cdn\/o\/micons\/small\/tpms.png","image_credits":"kOrI=1","text":"{\"nl\":\"Hoe kom je erachter wat de optimale bandenspanning is voor je auto?\",\"en\":\"How do you find out what the optimal tyre pressure is for your car?\"}","motivation":"{\"nl\":\"De optimale bandenspanning staat vermeld in het instructieboekje van je auto. Het kan ook staan aangegeven op een sticker aan de binnenkant van de bestuurdersdeur.\",\"en\":\"The optimal tyre pressure is stated in the car owner's manual. It may also be indicated on a sticker on the inside of the driver's door.\"}","created_at":"2017-04-27 14:29:02","updated_at":"2020-10-25 11:39:22","answers":[{"id":22462,"question_id":837,"is_correct":1,"text":"{\"nl\":\"Het staat in het instructieboekje van de auto\",\"en\":\"In the car owner's manual\"}","value":"Het staat in het instructieboekje van de auto","feedback":"","created_at":"2020-10-25 11:39:22","updated_at":"2020-10-25 11:39:22"},{"id":22463,"question_id":837,"is_correct":0,"text":"{\"nl\":\"De bandenspanning staat op de band vermeld\",\"en\":\"It's stated on the tyre\"}","value":"","feedback":"","created_at":"2020-10-25 11:39:22","updated_at":"2020-10-25 11:39:22"},{"id":22464,"question_id":837,"is_correct":0,"text":"{\"nl\":\"De bandenspanning is voor elke band hetzelfde\",\"en\":\"The tyre pressure is the same for every tyre\"}","value":"","feedback":"","created_at":"2020-10-25 11:39:22","updated_at":"2020-10-25 11:39:22"}]},{"id":838,"category_id":18,"is_open_question":0,"image_url":"\/cdn\/o\/micons\/small\/tpms.png","image_credits":"","text":"{\"nl\":\"Kun je de bandenspanning beter controleren als de banden warm zijn?\",\"en\":\"Should you check the tyre pressure when the tyres are warm?\"}","motivation":"{\"nl\":\"Voor betrouwbare resultaten meet je de banden als ze koud zijn. Bij warme banden is de gemeten bandenspanning hoger.\",\"en\":\"You should check the tyre pressure when the tyres are cold. The pressure could be higher when the tyres are warm.\"}","created_at":"2017-04-27 14:29:02","updated_at":"2020-10-24 22:22:58","answers":[{"id":22439,"question_id":838,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2020-10-24 22:22:58","updated_at":"2020-10-24 22:22:58"},{"id":22440,"question_id":838,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2020-10-24 22:22:58","updated_at":"2020-10-24 22:22:58"}]},{"id":839,"category_id":18,"is_open_question":0,"image_url":"\/cdn\/c\/bewust\/bandenspanning.jpg","image_credits":"","text":"{\"nl\":\"Hoe vaak kun je het beste de bandenspanning van het reservewiel meten?\",\"en\":\"How often  should you check the tyre pressure of the spare tyre?\"}","motivation":"{\"nl\":\"Controleer de bandenspanning maandelijks. Vergeet niet de bandenspanning van het reservewiel controleren.\",\"en\":\"Check the tyre pressure once a month. Don't forget to check the spare tyre too.\"}","created_at":"2017-04-27 14:29:02","updated_at":"2019-03-06 20:20:28","answers":[{"id":16136,"question_id":839,"is_correct":1,"text":"{\"nl\":\"Maandelijks\",\"en\":\"Monthly\"}","value":"Maandelijks","feedback":"","created_at":"2019-03-06 20:20:28","updated_at":"2019-03-06 20:20:28"},{"id":16137,"question_id":839,"is_correct":0,"text":"{\"nl\":\"Nooit, dat gebeurt al bij de APK controle\",\"en\":\"Never, it already happens at the APK test\"}","value":"","feedback":"","created_at":"2019-03-06 20:20:28","updated_at":"2019-03-06 20:20:28"},{"id":16138,"question_id":839,"is_correct":0,"text":"{\"nl\":\"Jaarlijks\",\"en\":\"Annually\"}","value":"","feedback":"","created_at":"2019-03-06 20:20:28","updated_at":"2019-03-06 20:20:28"}]},{"id":840,"category_id":18,"is_open_question":0,"image_url":"\/cdn\/c\/bewust\/bandenspanning.jpg","image_credits":"","text":"{\"nl\":\"Tot hoeveel procent meer brandstofverbruik leidt een te lage bandenspanning van 0,5 bar?\",\"en\":\"How much more fuel consumption does a 0.5 bar under-inflation result in?\"}","motivation":"{\"nl\":\"Uit onderzoek is gebleken dat een te lage bandenspanning van 0,5 bar leidt tot 2-3 procent meer brandstofverbruik.\",\"en\":\"Studies have shown that an under-inflated tyre pressure of 0.5 bar leads to 2-3% more fuel consumption.\"}","created_at":"2017-04-27 14:29:02","updated_at":"2020-10-24 22:21:58","answers":[{"id":22436,"question_id":840,"is_correct":1,"text":"{\"nl\":\"2 tot 3 procent\",\"en\":\"2 to 3 percent\"}","value":"2 tot 3 procent","feedback":"","created_at":"2020-10-24 22:21:58","updated_at":"2020-10-24 22:21:58"},{"id":22437,"question_id":840,"is_correct":0,"text":"{\"nl\":\"1 tot 2 procent\",\"en\":\"1 to 2 percent\"}","value":"","feedback":"","created_at":"2020-10-24 22:21:58","updated_at":"2020-10-24 22:21:58"},{"id":22438,"question_id":840,"is_correct":0,"text":"{\"nl\":\"3 tot 4 procent\",\"en\":\"3 to 4 percent\"}","value":"","feedback":"","created_at":"2020-10-24 22:21:58","updated_at":"2020-10-24 22:21:58"}]},{"id":841,"category_id":18,"is_open_question":0,"image_url":"\/cdn\/g\/small\/841.jpg","image_credits":"","text":"{\"nl\":\"Je nadert een rood verkeerslicht. Wat kun je het beste doen?\",\"en\":\"You approach a red traffic light. What should you do?\"}","motivation":"{\"nl\":\"Je laat het gas los, benut de uitloopsnelheid en schakelt niet. Laat tijdig het gas los en laat het voertuig in de versnelling uitrollen wanneer je ziet dat je vaart moet minderen. Auto's met een injectiemotor zijn meestal voorzien van een functie die de brandstoftoevoer onderbreekt wanneer er wordt afgeremd op de motor.\",\"en\":\"Release the accelerator in time and let the car's momentum carry you forward. Do not shift down too early and let the car roll as long as possible without pressing the clutch. Cars with an injection engine (and a build year of about 1990 or newer) usually have a function that stops the fuel consumption when braking on the engine.\"}","created_at":"2017-04-27 14:29:02","updated_at":"2020-11-09 09:02:26","answers":[{"id":23569,"question_id":841,"is_correct":1,"text":"{\"nl\":\"Je laat het gas los, benut de uitloopsnelheid en schakelt niet\",\"en\":\"Release the accelerator, don't change gears and let the car's momentum carry you forward\"}","value":"Je laat het gas los, benut de uitloopsnelheid en schakelt niet","feedback":"","created_at":"2020-11-09 09:02:26","updated_at":"2020-11-09 09:02:26"},{"id":23570,"question_id":841,"is_correct":0,"text":"{\"nl\":\"Je laat het gas los, benut de uitloopsnelheid en schakelt terug naar een lagere versnelling\",\"en\":\"Release the accelerator, change gears and let the car's momentum carry you forward\"}","value":"","feedback":"","created_at":"2020-11-09 09:02:26","updated_at":"2020-11-09 09:02:26"},{"id":23571,"question_id":841,"is_correct":0,"text":"{\"nl\":\"Je laat het gas los en remt ruim op tijd\",\"en\":\"Release the accelerator and brake well in advance\"}","value":"","feedback":"","created_at":"2020-11-09 09:02:26","updated_at":"2020-11-09 09:02:26"}]},{"id":842,"category_id":18,"is_open_question":0,"image_url":"\/cdn\/o\/dashboard\/cruisecontrol.jpg","image_credits":"","text":"{\"nl\":\"Leidt het gebruik van cruisecontrol tot een hogere mate van verkeersveiligheid?\",\"en\":\"Does the use of cruise control lead to a higher degree of road safety?\"}","motivation":"{\"nl\":\"Met cruisecontrol kun je de snelheid van het voertuig vastzetten zodat je zelf het snelheidspedaal niet hoeft te bedienen. Een constante snelheid zorgt ervoor dat er minder vaak hoeft te worden afgeremd, wat leidt tot minder inhaalmanoeuvres. Dit zorgt voor een hogere mate van verkeersveiligheid en minder brandstofverbruik.\",\"en\":\"Cruise control is a system that maintains a steady speed as set by the driver. A steady speed leads to less braking and fewer overtaking manoeuvres. This leads to a higher degree of traffic safety and less fuel consumption.\"}","created_at":"2017-04-27 14:29:02","updated_at":"2022-08-06 21:30:24","answers":[{"id":25178,"question_id":842,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2022-08-06 21:30:24","updated_at":"2022-08-06 21:30:24"},{"id":25179,"question_id":842,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2022-08-06 21:30:24","updated_at":"2022-08-06 21:30:24"}]},{"id":843,"category_id":18,"is_open_question":0,"image_url":"\/cdn\/o\/micons\/small\/key.png","image_credits":"","text":"{\"nl\":\"Je start de motor op. Wat kun je het beste doen na het omdraaien van de contactsleutel?\",\"en\":\"You start the engine. What should you do after turning the ignition key?\"}","motivation":"{\"nl\":\"In een moderne auto regelt het motormanagement alles bij het opstarten. Wacht even met gas geven na het omdraaien van de contactsleutel. Het is niet nodig om de motor warm te laten draaien en het is slecht voor het milieu.\",\"en\":\"The electronic engine management regulates everything when you start the car.  It is not necessary to let the engine warm up.\"}","created_at":"2017-04-27 14:29:02","updated_at":"2020-04-13 15:34:12","answers":[{"id":21697,"question_id":843,"is_correct":1,"text":"{\"nl\":\"Eerst even wachten met gas geven\",\"en\":\"Wait shortly before giving gas\"}","value":"Eerst even wachten met gas geven","feedback":"","created_at":"2020-04-13 15:34:12","updated_at":"2020-04-13 15:34:12"},{"id":21698,"question_id":843,"is_correct":0,"text":"{\"nl\":\"Onmiddellijk een beetje gas geven\",\"en\":\"Apply a little gas immediately\"}","value":"","feedback":"","created_at":"2020-04-13 15:34:12","updated_at":"2020-04-13 15:34:12"},{"id":21699,"question_id":843,"is_correct":0,"text":"{\"nl\":\"De motor eerst kort warm laten draaien\",\"en\":\"Allow the engine to warm up briefly\"}","value":"","feedback":"","created_at":"2020-04-13 15:34:12","updated_at":"2020-04-13 15:34:12"}]},{"id":844,"category_id":18,"is_open_question":0,"image_url":"\/cdn\/overig\/stoplicht\/groen.jpg","image_credits":"","text":"{\"nl\":\"Het verkeerslicht gaat op groen. Hoe kun je het beste wegrijden?\",\"en\":\"The traffic light turns green. What is the best way to drive off?\"}","motivation":"{\"nl\":\"Je kunt het beste zo vroeg mogelijk doorschakelen naar een zo hoog mogelijke versnelling en snel naar de gewenste eindsnelheid gaan. Dat moet je natuurlijk wel doen zonder fel te accelereren.\",\"en\":\"You should switch gears early and quickly go to the desired final speed. Of course, you have to do that without strongly accelerating.\"}","created_at":"2017-04-27 14:29:02","updated_at":"2020-10-25 13:19:26","answers":[{"id":22465,"question_id":844,"is_correct":1,"text":"{\"nl\":\"Zo vroeg mogelijk schakelen naar de hoogst mogelijke versnelling en snel naar de gewenste eindsnelheid gaan\",\"en\":\"Switch to the highest possible gear as early as possible and quickly go to the desired final speed\"}","value":"Zo vroeg mogelijk schakelen naar de hoogst mogelijke versnelling en snel naar de gewenste eindsnelheid gaan","feedback":"","created_at":"2020-10-25 13:19:26","updated_at":"2020-10-25 13:19:26"},{"id":22466,"question_id":844,"is_correct":0,"text":"{\"nl\":\"Zo laat mogelijk schakelen en langzaam naar de gewenste eindsnelheid gaan\",\"en\":\"Switch gears as late as possible and slowly go to the desired final speed\"}","value":"","feedback":"","created_at":"2020-10-25 13:19:26","updated_at":"2020-10-25 13:19:26"},{"id":22467,"question_id":844,"is_correct":0,"text":"{\"nl\":\"Zo laat mogelijk schakelen naar de hoogst mogelijke versnelling en snel naar de gewenste eindsnelheid gaan\",\"en\":\"Switch to the highest possible gear as late as possible and quickly go to the desired final speed\"}","value":"","feedback":"","created_at":"2020-10-25 13:19:26","updated_at":"2020-10-25 13:19:26"}]},{"id":845,"category_id":18,"is_open_question":0,"image_url":"\/cdn\/kp3\/small\/11-open-ramen.jpg","image_credits":"","text":"{\"nl\":\"Je rijdt met de ramen open. Leidt dat tot een hoger brandstofverbruik?\",\"en\":\"You drive with a window open. Will this cost extra fuel?\"}","motivation":"{\"nl\":\"Door met de ramen open te rijden neemt de luchtweerstand toe. Je gebruikt dus meer brandstof als je met de ramen open rijdt.\",\"en\":\"Driving with the windows open increases air resistance. So you use more fuel when you drive with the windows open.\"}","created_at":"2017-04-27 14:29:02","updated_at":"2020-10-24 22:11:56","answers":[{"id":22429,"question_id":845,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2020-10-24 22:11:56","updated_at":"2020-10-24 22:11:56"},{"id":22430,"question_id":845,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2020-10-24 22:11:56","updated_at":"2020-10-24 22:11:56"}]},{"id":846,"category_id":18,"is_open_question":0,"image_url":"\/cdn\/o\/micons\/small\/shift.png","image_credits":"","text":"{\"nl\":\"Is het verstandig om soms een versnelling over te slaan?\",\"en\":\"Is it wise to sometimes skip a gear?\"}","motivation":"{\"nl\":\"Schakel zo vroeg mogelijk over naar een hogere versnelling. Sla indien mogelijk een versnelling over, dit bespaart brandstof.\",\"en\":\"Change to a higher gear as early as possible. If possible, skip a gear. This saves fuel.\"}","created_at":"2017-04-27 14:29:02","updated_at":"2019-03-27 23:54:56","answers":[{"id":17207,"question_id":846,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2019-03-27 23:54:56","updated_at":"2019-03-27 23:54:56"},{"id":17208,"question_id":846,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2019-03-27 23:54:56","updated_at":"2019-03-27 23:54:56"}]},{"id":847,"category_id":18,"is_open_question":0,"image_url":"\/cdn\/c\/weer\/small\/sneeuw-wegrijden.jpg","image_credits":"","text":"{\"nl\":\"Kun je in de winter het beste de motor eerst even stationair laten opwarmen voordat je wegrijdt?\",\"en\":\"In winter, is it best to let the engine warm up stationary for a while before you drive away?\"}","motivation":"{\"nl\":\"Dat is met vrijwel alle auto's niet meer nodig. Je kunt beter meteen rustig wegrijden.\",\"en\":\"That is no longer necessary with virtually all cars. It is better to pull away calmly immediately.\"}","created_at":"2017-04-27 14:29:02","updated_at":"2020-10-24 22:09:58","answers":[{"id":22427,"question_id":847,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2020-10-24 22:09:58","updated_at":"2020-10-24 22:09:58"},{"id":22428,"question_id":847,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2020-10-24 22:09:58","updated_at":"2020-10-24 22:09:58"}]},{"id":848,"category_id":18,"is_open_question":0,"image_url":"\/cdn\/c\/bewust\/bandenspanning.jpg","image_credits":"","text":"{\"nl\":\"Heeft een lage bandenspanning een negatieve invloed op de levensduur van de band?\",\"en\":\"Does under inflation result in a shorter tyre lifespan?\"}","motivation":"{\"nl\":\"Een lage bandenspanning heeft een negatieve invloed op de levensduur van de band.\",\"en\":\"Under inflation results in a shorter tyre lifespan.\"}","created_at":"2017-04-27 14:29:02","updated_at":"2019-06-11 22:03:49","answers":[{"id":19280,"question_id":848,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2019-06-11 22:03:49","updated_at":"2019-06-11 22:03:49"},{"id":19281,"question_id":848,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2019-06-11 22:03:49","updated_at":"2019-06-11 22:03:49"}]},{"id":849,"category_id":18,"is_open_question":0,"image_url":"\/cdn\/o\/micons\/small\/tpms.png","image_credits":"","text":"{\"nl\":\"Welke bewering is waar?\",\"en\":\"Which statement is true?\"}","motivation":"{\"nl\":\"Een te lage bandenspanning verhoogt de kans op slipgevaar. Een juiste bandenspanning is erg belangrijk, het heeft o.a. invloed op het rijcomfort, grip, remafstand, wegligging en brandstofverbruik. Een te lage bandenspanning verhoogt de rolweerstand en leidt tot meer brandstofverbruik.\",\"en\":\"Under inflation increases the risk of skidding. Proper tyre pressure is very important, among others it affects the driving comfort, grip, braking distance, road holding and fuel consumption. Under inflation increases the rolling resistance and leads to more fuel consumption.\"}","created_at":"2017-04-27 14:29:02","updated_at":"2019-06-11 22:02:36","answers":[{"id":19277,"question_id":849,"is_correct":1,"text":"{\"nl\":\"Een te lage bandenspanning verhoogt de kans op slipgevaar\",\"en\":\"Under inflation increases the risk of skidding\"}","value":"Een te lage bandenspanning verhoogt de kans op slipgevaar","feedback":"","created_at":"2019-06-11 22:02:37","updated_at":"2019-06-11 22:02:37"},{"id":19278,"question_id":849,"is_correct":0,"text":"{\"nl\":\"Een te lage bandenspanning leidt tot minder brandstofverbruik\",\"en\":\"Under inflation leads to less fuel consumption\"}","value":"","feedback":"","created_at":"2019-06-11 22:02:37","updated_at":"2019-06-11 22:02:37"},{"id":19279,"question_id":849,"is_correct":0,"text":"{\"nl\":\"Een te lage bandenspanning verlaagt de rolweerstand\",\"en\":\"Under inflation reduces the rolling resistance\"}","value":"","feedback":"","created_at":"2019-06-11 22:02:37","updated_at":"2019-06-11 22:02:37"}]},{"id":928,"category_id":18,"is_open_question":0,"image_url":"\/cdn\/autoweg\/small\/autoweg.jpg","image_credits":"","text":"{\"nl\":\"Je houdt 2 seconden volgafstand aan. Waarom is dat beter voor het milieu?\",\"en\":\"Why is keeping a safe following distance better for the environment\"}","motivation":"{\"nl\":\"Als je voldoende volgafstand aanhoudt heb je meer tijd om te reageren als je voorligger vaart minder, daardoor hoef je minder vaak af te remmen en gas te geven.\",\"en\":\"If you maintain a sufficient distance from the vehicle in front, you'll have more time to react if the vehicle in front reduces speed. Because of this, you'll have to brake and accelerate less frequently.\"}","created_at":"2017-05-20 22:26:40","updated_at":"2020-11-19 15:30:43","answers":[{"id":23766,"question_id":928,"is_correct":1,"text":"{\"nl\":\"Zo hoef je minder vaak af te remmen en gas te geven\",\"en\":\"Because you don't have to brake and accelerate as often\"}","value":"Zo hoef je minder vaak af te remmen en gas te geven","feedback":"","created_at":"2020-11-19 15:30:43","updated_at":"2020-11-19 15:30:43"},{"id":23767,"question_id":928,"is_correct":0,"text":"{\"nl\":\"Zo kun je altijd op een constante snelheid rijden\",\"en\":\"Because you can drive at a constant speed\"}","value":"","feedback":"","created_at":"2020-11-19 15:30:43","updated_at":"2020-11-19 15:30:43"},{"id":23768,"question_id":928,"is_correct":0,"text":"{\"nl\":\"Zo kun je bij een inhaalmanoeuvre een groter snelheidsverschil realiseren en daarom efficiënter inhalen\",\"en\":\"Because you'll be able to create a greater speed difference when overtaking\"}","value":"","feedback":"","created_at":"2020-11-19 15:30:43","updated_at":"2020-11-19 15:30:43"}]},{"id":995,"category_id":18,"is_open_question":0,"image_url":"\/cdn\/y\/small\/6-fietsendrager.jpg","image_credits":"","text":"{\"nl\":\"Kost het rijden met een fietsenrek meer brandstof?\",\"en\":\"Will driving with a bicycle rack use more fuel?\"}","motivation":"{\"nl\":\"Door de hogere luchtweerstand verbruik je meer brandstof.\",\"en\":\"Because of the higher air resistance, the car will consume more fuel.\"}","created_at":"2017-05-28 15:30:41","updated_at":"2020-11-19 15:31:06","answers":[{"id":23769,"question_id":995,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2020-11-19 15:31:06","updated_at":"2020-11-19 15:31:06"},{"id":23770,"question_id":995,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2020-11-19 15:31:06","updated_at":"2020-11-19 15:31:06"}]},{"id":1180,"category_id":18,"is_open_question":0,"image_url":"\/cdn\/o\/micons\/small\/shift.png","image_credits":"","text":"{\"nl\":\"Heeft het rijden in een hogere versnelling een negatievere invloed op het milieu?\",\"en\":\"Does driving in a higher gear have a negative impact on the environment?\"}","motivation":"{\"nl\":\"Wanneer je in een hogere versnelling rijdt verbruik je minder brandstof en stoot je dus minder CO2 uit. Probeer met lage toerentallen en een hoge versnelling te rijden wanneer je brandstof wilt besparen.\",\"en\":\"Driving in a higher gear will cost you less fuel and you emit less CO2. Try to drive in a high gear at low rpm (revolutions per minute) when you want to save fuel.\"}","created_at":"2017-07-20 15:52:47","updated_at":"2020-10-25 14:50:29","answers":[{"id":22468,"question_id":1180,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2020-10-25 14:50:29","updated_at":"2020-10-25 14:50:29"},{"id":22469,"question_id":1180,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2020-10-25 14:50:29","updated_at":"2020-10-25 14:50:29"}]},{"id":1181,"category_id":18,"is_open_question":0,"image_url":"\/cdn\/o\/micons\/small\/fuel.png","image_credits":"","text":"{\"nl\":\"Wat gebruikt het meeste brandstof?\",\"en\":\"What uses the most fuel?\"}","motivation":"{\"nl\":\"De verwarming heeft geen of nauwelijks invloed op het brandstofverbruik, omdat het de warmte van de motor gebruikt. De airco verbruikt veel meer energie dan een navigatiesysteem.\",\"en\":\"The heating hardly uses any fuel because it uses the heat of the engine. The air conditioning uses much more energy than a navigation system.\"}","created_at":"2017-07-20 15:54:56","updated_at":"2019-03-09 22:18:00","answers":[{"id":16478,"question_id":1181,"is_correct":1,"text":"{\"nl\":\"De airco\",\"en\":\"The air conditioning\"}","value":"De airco","feedback":"","created_at":"2019-03-09 22:18:00","updated_at":"2019-03-09 22:18:00"},{"id":16479,"question_id":1181,"is_correct":0,"text":"{\"nl\":\"Het navigatiesysteem\",\"en\":\"The navigation system\"}","value":"","feedback":"","created_at":"2019-03-09 22:18:00","updated_at":"2019-03-09 22:18:00"},{"id":16480,"question_id":1181,"is_correct":0,"text":"{\"nl\":\"De verwarming van de auto\",\"en\":\"The heating of the car\"}","value":"","feedback":"","created_at":"2019-03-09 22:18:00","updated_at":"2019-03-09 22:18:00"}]},{"id":1182,"category_id":18,"is_open_question":0,"image_url":"\/cdn\/o\/micons\/small\/leaf.png","image_credits":"","text":"{\"nl\":\"Hoe kun je brandstof besparen?\",\"en\":\"How can you save fuel?\"}","motivation":"{\"nl\":\"Als je goed anticipeert hoef je minder vaak te remmen en gas te geven. Je moet schakelen bij lage toeren, bij hoge toerentallen is het brandstofverbruik hoger. Door soms een versnelling over te slaan kun je brandstof besparen.\",\"en\":\"If you anticipate well, you'll have to brake and accelerate less often. You should change gears at low revolutions, fuel consumption is higher at high revolutions. You can save fuel by sometimes skipping a gear.\"}","created_at":"2017-07-20 15:55:27","updated_at":"2019-03-09 22:17:17","answers":[{"id":16472,"question_id":1182,"is_correct":1,"text":"{\"nl\":\"Door goed te anticiperen\",\"en\":\"By anticipating well\"}","value":"Door goed te anticiperen","feedback":"","created_at":"2019-03-09 22:17:17","updated_at":"2019-03-09 22:17:17"},{"id":16473,"question_id":1182,"is_correct":0,"text":"{\"nl\":\"Door nooit een versnelling over te slaan\",\"en\":\"By never skipping a gear\"}","value":"","feedback":"","created_at":"2019-03-09 22:17:17","updated_at":"2019-03-09 22:17:17"},{"id":16474,"question_id":1182,"is_correct":0,"text":"{\"nl\":\"Door te schakelen bij een hoog toerental\",\"en\":\"By changing gears at high revolutions\"}","value":"","feedback":"","created_at":"2019-03-09 22:17:17","updated_at":"2019-03-09 22:17:17"}]},{"id":1183,"category_id":18,"is_open_question":0,"image_url":"\/cdn\/o\/micons\/small\/leaf.png","image_credits":"","text":"{\"nl\":\"Waarom is het aanhouden van een correcte volgafstand gunstig voor het brandstofverbruik?\",\"en\":\"Why is maintaining a correct following distance beneficial for fuel consumption?\"}","motivation":"{\"nl\":\"Als je je voorligger met een correcte volgafstand volgt, kun je vanaf een grotere afstand zien wanneer je voorligger vaart mindert. Zo kun je beter gebruik maken van het uitrollend vermogen en hoef je minder vaak te remmen.\",\"en\":\"If you follow the vehicle in front with a correct following distance, you can see from a greater distance when the vehicle in front is slowing down. This way, you don't need to brake as often and you can slow down by releasing the accelerator.\"}","created_at":"2017-07-20 15:57:58","updated_at":"2020-10-24 22:03:41","answers":[{"id":22424,"question_id":1183,"is_correct":1,"text":"{\"nl\":\"Omdat je dan minder hoeft te remmen\",\"en\":\"Because you don't need to brake as often\"}","value":"Omdat je dan minder hoeft te remmen","feedback":"","created_at":"2020-10-24 22:03:41","updated_at":"2020-10-24 22:03:41"},{"id":22425,"question_id":1183,"is_correct":0,"text":"{\"nl\":\"Omdat je dan minder luchtweerstand hebt\",\"en\":\"Because you'll have less air resistance\"}","value":"","feedback":"","created_at":"2020-10-24 22:03:41","updated_at":"2020-10-24 22:03:41"},{"id":22426,"question_id":1183,"is_correct":0,"text":"{\"nl\":\"Omdat je dan op dezelfde snelheid kunt rijden als je voorligger\",\"en\":\"Because you can drive at the same speed as the vehicle in front\"}","value":"","feedback":"","created_at":"2020-10-24 22:03:41","updated_at":"2020-10-24 22:03:41"}]},{"id":1593,"category_id":18,"is_open_question":0,"image_url":"\/cdn\/c\/bewust\/small\/b-juist.jpg","image_credits":"noImgS=1","text":"{\"nl\":\"Welke band heeft de juiste bandenspanning?\",\"en\":\"Which tyre has the correct tyre pressure?\"}","motivation":"{\"nl\":\"Band B heeft de juiste bandenspanning. Band A is te laag gespannen en band C is te hoog gespannen. Band B heeft het meeste contactoppervlakte met het wegdek. Dit zorgt voor meer grip en een langere levensduur.\",\"en\":\"Tyre B has the correct tyre pressure. The tyre pressure of tyre A is too low and tyre C is too high. Tyre B has the most contact surface with the road. This increases the grip and the lifespan.\"}","created_at":"2017-12-13 23:03:52","updated_at":"2019-10-20 12:05:23","answers":[{"id":20607,"question_id":1593,"is_correct":1,"text":"{\"nl\":\"Band B\",\"en\":\"Tyre B\"}","value":"Band B","feedback":"","created_at":"2019-10-20 12:05:23","updated_at":"2019-10-20 12:05:23"},{"id":20608,"question_id":1593,"is_correct":0,"text":"{\"nl\":\"Band A\",\"en\":\"Tyre A\"}","value":"","feedback":"","created_at":"2019-10-20 12:05:23","updated_at":"2019-10-20 12:05:23"},{"id":20609,"question_id":1593,"is_correct":0,"text":"{\"nl\":\"Band C\",\"en\":\"Tyre C\"}","value":"","feedback":"","created_at":"2019-10-20 12:05:23","updated_at":"2019-10-20 12:05:23"}]},{"id":1594,"category_id":18,"is_open_question":0,"image_url":"\/cdn\/c\/bewust\/small\/c-juist.jpg","image_credits":"noImgS=1","text":"{\"nl\":\"Welke band heeft de juiste bandenspanning?\",\"en\":\"Which tyre has the correct tyre pressure?\"}","motivation":"{\"nl\":\"Band C heeft de juiste bandenspanning. Band A is te laag gespannen en band B is te hoog gespannen. Band C heeft het meeste contactoppervlakte met het wegdek. Dit zorgt voor meer grip en een langere levensduur.\",\"en\":\"Tyre C has the correct tyre pressure. The tyre pressure of tyre A is too low and tyre B is too high. Tyre C has the most contact surface with the road. This increases the grip and the lifespan.\"}","created_at":"2017-12-13 23:05:18","updated_at":"2019-10-20 12:05:18","answers":[{"id":20604,"question_id":1594,"is_correct":1,"text":"{\"nl\":\"Band C\",\"en\":\"Tyre C\"}","value":"Band C","feedback":"","created_at":"2019-10-20 12:05:18","updated_at":"2019-10-20 12:05:18"},{"id":20605,"question_id":1594,"is_correct":0,"text":"{\"nl\":\"Band A\",\"en\":\"Tyre A\"}","value":"","feedback":"","created_at":"2019-10-20 12:05:18","updated_at":"2019-10-20 12:05:18"},{"id":20606,"question_id":1594,"is_correct":0,"text":"{\"nl\":\"Band B\",\"en\":\"Tyre B\"}","value":"","feedback":"","created_at":"2019-10-20 12:05:18","updated_at":"2019-10-20 12:05:18"}]},{"id":1667,"category_id":18,"is_open_question":0,"image_url":"\/cdn\/o\/dashboard\/start-stop.jpg","image_credits":"","text":"{\"nl\":\"Waarvoor dient een start-stopsysteem?\",\"en\":\"What is the start-stop system for?\"}","motivation":"{\"nl\":\"Een start-stopsysteem zorgt voor brandstofbesparing. Het systeem zorgt ervoor dat de motor automatisch uitschakelt als je stilstaat. Een start-stopsysteem kan het brandstofverbruik tot wel 10% verminderen in stadsverkeer.\",\"en\":\"A start-stop system reduces fuel consumption. The system switches off the motor when you're stationary. A start-stop system can reduce fuel consumption by up to 10% for city traffic.\"}","created_at":"2018-03-06 20:51:53","updated_at":"2021-07-29 14:50:11","answers":[{"id":24394,"question_id":1667,"is_correct":1,"text":"{\"nl\":\"Het systeem zorgt ervoor dat je auto minder brandstof verbruikt\",\"en\":\"It reduces fuel consumption\"}","value":"Het systeem zorgt ervoor dat je auto minder brandstof verbruikt","feedback":"","created_at":"2021-07-29 14:50:11","updated_at":"2021-07-29 14:50:11"},{"id":24395,"question_id":1667,"is_correct":0,"text":"{\"nl\":\"Het systeem zorgt ervoor dat je beter kunt remmen\",\"en\":\"It improves the braking performance\"}","value":"","feedback":"","created_at":"2021-07-29 14:50:11","updated_at":"2021-07-29 14:50:11"},{"id":24396,"question_id":1667,"is_correct":0,"text":"{\"nl\":\"Het systeem zorgt ervoor dat je auto sneller opstart\",\"en\":\"It makes your car startup faster\"}","value":"","feedback":"","created_at":"2021-07-29 14:50:11","updated_at":"2021-07-29 14:50:11"}]},{"id":1754,"category_id":18,"is_open_question":0,"image_url":"\/cdn\/o\/micons\/small\/leaf.png","image_credits":"","text":"{\"nl\":\"Waardoor neemt het brandstofverbruik toe?\",\"en\":\"What increases fuel consumption?\"}","motivation":"{\"nl\":\"Het brandstofverbruik is hoger bij hoge toerentallen en de airco zorgt voor een flinke toename in het brandstofverbruik. De verwarming heeft vrijwel geen invloed op het brandstofverbruik omdat het de warmte van de motor gebruikt.\",\"en\":\"Fuel consumption is higher at high revolutions per minute and air conditioning uses a lot of fuel. The heating hardly uses any fuel because it uses the heat of the engine.\"}","created_at":"2018-05-30 22:53:37","updated_at":"2021-07-29 14:49:06","answers":[{"id":24389,"question_id":1754,"is_correct":1,"text":"{\"nl\":\"Rijden met hoge toeren met de airconditioning aan\",\"en\":\"Drive with high rpm with the air conditioning on\"}","value":"Rijden met hoge toeren met de airconditioning aan","feedback":"","created_at":"2021-07-29 14:49:06","updated_at":"2021-07-29 14:49:06"},{"id":24390,"question_id":1754,"is_correct":0,"text":"{\"nl\":\"Rijden met lage toeren en met het start-stopsysteem ingeschakeld\",\"en\":\"Driving with low rpm and with the start-stop system enabled\"}","value":"","feedback":"","created_at":"2021-07-29 14:49:06","updated_at":"2021-07-29 14:49:06"},{"id":24391,"question_id":1754,"is_correct":0,"text":"{\"nl\":\"Rijden met lage toeren, een uitgeschakelde airco en met de verwarming aan\",\"en\":\"Driving with low rpm, a switched off air conditioning and with the heater on\"}","value":"","feedback":"","created_at":"2021-07-29 14:49:06","updated_at":"2021-07-29 14:49:06"}]},{"id":1923,"category_id":18,"is_open_question":0,"image_url":"\/cdn\/o\/micons\/small\/leaf.png","image_credits":"","text":"{\"nl\":\"Hoe kun je brandstof besparen?\",\"en\":\"How can you save fuel?\"}","motivation":"{\"nl\":\"Je kunt brandstof besparen door je route te plannen met een navigatiesysteem of een routeplanner. Met een navigatiesysteem kun je de meest efficiënte, milieuvriendelijkste of kortste route plannen zodat je niet onnodig hoeft om te rijden. Stel het navigatiesysteem in voordat je wegrijdt zodat je onderweg niet afgeleid raakt. Je hoeft de motor niet op te laten warmen voordat je vertrekt. Met cruise-control kun je in een constante snelheid rijden. Rijden met een constante snelheid kan brandstof besparen.\",\"en\":\"You can save fuel by planning your route with a navigation system or a route planner. With a navigation system you can plan the most efficient, environmentally friendly or shortest route. Set the navigation system before you drive off so that you don't get distracted while driving. Cruise control will allow you to drive at a constant speed. Driving at a constant speed saves fuel. You don't have to warm up the engine before driving.\"}","created_at":"2019-05-18 22:12:45","updated_at":"2020-11-19 15:35:42","answers":[{"id":23774,"question_id":1923,"is_correct":1,"text":"{\"nl\":\"Door met een navigatiesysteem te rijden\",\"en\":\"By driving with a navigation system\"}","value":"Door met een navigatiesysteem te rijden","feedback":"","created_at":"2020-11-19 15:35:42","updated_at":"2020-11-19 15:35:42"},{"id":23775,"question_id":1923,"is_correct":0,"text":"{\"nl\":\"Door de motor op te laten warmen voordat je vertrekt\",\"en\":\"By warming up the engine before driving\"}","value":"","feedback":"","created_at":"2020-11-19 15:35:42","updated_at":"2020-11-19 15:35:42"},{"id":23776,"question_id":1923,"is_correct":0,"text":"{\"nl\":\"Door zo weinig mogelijk te rijden met cruise-control\",\"en\":\"By using the cruise control as little as possible\"}","value":"","feedback":"","created_at":"2020-11-19 15:35:42","updated_at":"2020-11-19 15:35:42"}]},{"id":1939,"category_id":18,"is_open_question":0,"image_url":"\/cdn\/c\/g\/small\/oranje-stoplicht.jpg","image_credits":"","text":"{\"nl\":\"Het verkeerslicht springt elk moment op rood. Hoe kun je brandstof besparen?\",\"en\":\"The traffic light could change to red at any moment. How can you save fuel?\"}","motivation":"{\"nl\":\"Zodra je ziet dat je snelheid moet minderen, laat je het gas los zonder terug te schakelen. Benut het rollend vermogen van je voertuig en rem rustig af. Auto's met een injectiemotor zijn meestal voorzien van een functie die de brandstoftoevoer onderbreekt wanneer er wordt afgeremd op de motor. Trap de koppeling in vlak voordat je het stationair toerental hebt bereikt.\",\"en\":\"When you approach a red traffic light, release the accelerator and do not shift down. Let the car's momentum carry you forward. Cars with an injection engine (and a build year of around 1990 or later) usually have a function that stops the fuel consumption when braking on the engine. Do not shift down too early and let the car roll as long as possible without pressing the clutch.\"}","created_at":"2019-08-04 16:45:43","updated_at":"2020-11-19 16:13:10","answers":[{"id":23777,"question_id":1939,"is_correct":1,"text":"{\"nl\":\"Door het gas los te laten en niet terug te schakelen\",\"en\":\"Release the accelerator and do not shift down\"}","value":"Door het gas los te laten en niet terug te schakelen","feedback":"","created_at":"2020-11-19 16:13:10","updated_at":"2020-11-19 16:13:10"},{"id":23778,"question_id":1939,"is_correct":0,"text":"{\"nl\":\"Door terug te schakelen naar een lagere versnelling en het gas los te laten\",\"en\":\"Shift down to a lower gear and release the accelerator\"}","value":"","feedback":"","created_at":"2020-11-19 16:13:10","updated_at":"2020-11-19 16:13:10"},{"id":23779,"question_id":1939,"is_correct":0,"text":"{\"nl\":\"Door ruim van te voren snelheid te minderen en af te remmen\",\"en\":\"Reduce speed and brake well in advance\"}","value":"","feedback":"","created_at":"2020-11-19 16:13:10","updated_at":"2020-11-19 16:13:10"}]},{"id":2116,"category_id":18,"is_open_question":0,"image_url":"","image_credits":"kOrI=1","text":"{\"nl\":\"Wanneer gebruik je het meeste brandstof?\",\"en\":\"When does the engine use the most fuel?\"}","motivation":"{\"nl\":\"De motor gebruikt meer brandstof bij hoge toerentallen. Schakel daarom vroeg naar een hogere versnelling.  Benzinemotoren moeten schakelen tussen de 2000 en 3000 toeren en dieselmotoren  tussen de 1500 en 2500 toeren.\",\"en\":\"The engine uses more fuel at high revs. Shift up early to a higher gear.  Petrol engines should shift between 2000 and 3000 rpm and diesel engines between 1500 and 2500 rpm.\"}","created_at":"2020-11-29 15:33:42","updated_at":"2022-03-21 01:28:46","answers":[{"id":24744,"question_id":2116,"is_correct":1,"text":"\/cdn\/c\/techniek\/rpm3.jpg","value":"\/cdn\/c\/techniek\/rpm3.jpg","feedback":"","created_at":"2022-03-21 01:28:47","updated_at":"2022-03-21 01:28:47"},{"id":24745,"question_id":2116,"is_correct":0,"text":"\/cdn\/c\/techniek\/rpm1.jpg,\/cdn\/c\/techniek\/rpm2.jpg","value":"","feedback":"","created_at":"2022-03-21 01:28:47","updated_at":"2022-03-21 01:28:47"}]},{"id":2123,"category_id":18,"is_open_question":0,"image_url":"","image_credits":"kOrI=1","text":"{\"nl\":\"Je rijdt in een benzineauto. Wanneer kun je het beste schakelen als je brandstof wilt besparen?\",\"en\":\"You drive a petrol car. When should you switch gears if you want to save fuel?\"}","motivation":"{\"nl\":\"De motor gebruikt meer brandstof bij hoge toerentallen. Schakel daarom vroeg naar een hogere versnelling.\",\"en\":\"The engine uses more fuel at high revs. Shift up early to a higher gear.\"}","created_at":"2020-11-29 17:06:50","updated_at":"2022-03-21 01:28:07","answers":[{"id":24742,"question_id":2123,"is_correct":1,"text":"\/cdn\/c\/techniek\/rpm4.jpg","value":"\/cdn\/c\/techniek\/rpm4.jpg","feedback":"","created_at":"2022-03-21 01:28:07","updated_at":"2022-03-21 01:28:07"},{"id":24743,"question_id":2123,"is_correct":0,"text":"\/cdn\/c\/techniek\/rpm5.jpg,\/cdn\/c\/techniek\/rpm2.jpg,\/cdn\/c\/techniek\/rpm3.jpg","value":"","feedback":"","created_at":"2022-03-21 01:28:07","updated_at":"2022-03-21 01:28:07"}]},{"id":2138,"category_id":18,"is_open_question":0,"image_url":"\/cdn\/o\/micons\/small\/question.png","image_credits":"","text":"{\"nl\":\"Wat is het gevolg van een te hoge bandenspanning?\",\"en\":\"What is the consequence of over inflated tyres?\"}","motivation":"{\"nl\":\"Van een te hoge bandenspanning gaan de banden bol staan. Hierdoor neemt het contactoppervlakte met het wegdek af. De banden hebben daardoor minder grip en slijten sneller in het midden. En omdat de verende werking van de banden afneemt, vermindert een hoge bandenspanning ook het rijcomfort. Een te hoge bandenspanning vermindert de levensduur van een band.\",\"en\":\"Too much pressure causes the tyres to bulge. This reduces the contact area with the road surface. The tyres therefore have less grip and wear out more quickly in the centre. And because the springiness of the tyres is reduced, high tyre pressure also reduces driving comfort. Overinflated tyres reduce the lifespan of the tyre.\"}","created_at":"2022-03-24 01:15:47","updated_at":"2022-08-30 15:12:13","answers":[{"id":25325,"question_id":2138,"is_correct":1,"text":"{\"nl\":\"De banden hebben minder grip en het vermindert de levensduur van de band\",\"en\":\"The tyres have less grip and the life span of the tyre is reduced\"}","value":"De banden hebben minder grip en het vermindert de levensduur van de band","feedback":"","created_at":"2022-08-30 15:12:13","updated_at":"2022-08-30 15:12:13"},{"id":25326,"question_id":2138,"is_correct":0,"text":"{\"nl\":\"De banden slijten minder snel en hebben meer grip\",\"en\":\"The tyres wear less quickly and have more grip\"}","value":"","feedback":"","created_at":"2022-08-30 15:12:13","updated_at":"2022-08-30 15:12:13"},{"id":25327,"question_id":2138,"is_correct":0,"text":"{\"nl\":\"Het vermindert de levensduur van de banden en het contactoppervlakte met het wegdek neemt toe\",\"en\":\"It reduces the lifespan of the tyres and increases contact with the road surface\"}","value":"","feedback":"","created_at":"2022-08-30 15:12:13","updated_at":"2022-08-30 15:12:13"}]},{"id":2140,"category_id":18,"is_open_question":0,"image_url":"\/cdn\/o\/micons\/small\/leaf.png","image_credits":"","text":"{\"nl\":\"Op welke wegen is het verbruik meestal het laagste?\",\"en\":\"On which roads is consumption usually lowest?\"}","motivation":"{\"nl\":\"De meeste auto’s rijden het zuinigst bij snelheden van 80 tot 100 km\/h. Op provinciale wegen en autowegen is de maximumsnelheid vaak 80 en 100 km\/h. Op erftoegangswegen is de maximumsnelheid vaak 60 of 80 km\/h buiten de bebouwde kom en 30 tot 50 km\/h binnen de bebouwde kom.\",\"en\":\"Most cars drive the most economically at speeds of 80 to 100 km\/h. On provincial roads and motorways, the speed limits are often 80 and 100 km\/h respectively. On access roads, the speed limit is often 60 or 80 km\/h outside built-up areas and 30 to 50 km\/h inside built-up areas.\"}","created_at":"2022-03-24 01:17:41","updated_at":"2022-08-30 15:12:30","answers":[{"id":25331,"question_id":2140,"is_correct":1,"text":"{\"nl\":\"Op provinciale wegen en autowegen\",\"en\":\"On provincial roads and autowegen\"}","value":"Op provinciale wegen en autowegen","feedback":"","created_at":"2022-08-30 15:12:30","updated_at":"2022-08-30 15:12:30"},{"id":25332,"question_id":2140,"is_correct":0,"text":"{\"nl\":\"Op erftoegangswegen\",\"en\":\"On access roads\"}","value":"","feedback":"","created_at":"2022-08-30 15:12:30","updated_at":"2022-08-30 15:12:30"},{"id":25333,"question_id":2140,"is_correct":0,"text":"{\"nl\":\"Op autosnelwegen\",\"en\":\"On motorways\"}","value":"","feedback":"","created_at":"2022-08-30 15:12:30","updated_at":"2022-08-30 15:12:30"}]}]}}