{"status":"ok","message":"","result":{"id":28,"name":"Wettelijk","icon":"\/cdn\/icon\/wettelijk.svg","theorie":"{\"nl\":\"## Rijbewijs B  \\n\\nElke 10 jaar moet je rijbewijs worden vernieuwd (elke 5 jaar bij een leeftijd van 70 jaar of ouder). De datum waarop je rijbewijs verloopt staat vermeld op je rijbewijs. Het is belangrijk dat je je rijbewijs op tijd vernieuwd. Als je rijbewijs is verlopen mag je niet meer rijden.\\n\\n* Je kan je rijbewijs halen vanaf 18 jaar (of 17 jaar in het kader van 2ToDrive). \\n* Met een rijbewijs B mag je een vierwielig motorvoertuig met een toegestane maximum massa van ten hoogste 3500 kilogram besturen.  \\n* Met een rijbewijs B mag je voertuigen besturen die zijn ingericht voor het vervoer van ten hoogste 8 passagiers, zonder jezelf meegerekend. \\n<br\/>\\n\\n<figure><img src=\/cdn\/c\/wettelijk\/rijbewijs.jpg  class='exam-img theorie-img-lg'  alt='Rijbewijs' style='width: 350px;border-radius:10px;' \/><figcaption>Rijbewijs voorkant<\/figcaption><\/figure>\\n<br\/>\\n<figure><img src=\/cdn\/c\/wettelijk\/rijbewijs-achter.jpg  class='exam-img theorie-img-lg'  alt='Rijbewijs' style='width: 350px;border-radius:10px;' \/><figcaption>Rijbewijs achterkant<\/figcaption><\/figure>\\n<br\/>\\n\\nJe mag geen schakelauto besturen als je je rijbewijs hebt gehaald in een automaat. Als je het praktijkexamen in een schakelauto aflegt mag je ook een automaat besturen.\\n\\n<br\/> <hr\/>\\n\\n## Bromfietsrijbewijs AM\\n\\nJe krijgt het bromfietsrijbewijs automatisch bij het rijbewijs B. Met een bromfietsrijbewijs mag je een bromfiets, scooter, speed-pedelec, snorfiets of brommobiel besturen. \\n\\n<br\/><hr\/>\\n\\n## 2toDrive\\n\\nIn het kader van 2toDrive kun je eerder beginnen met auto rijden en onder begeleiding van je coach rijervaring opdoen.\\n\\n* Vanaf je 16e kun je het theorie examen halen. Het theoriecertificaat is 1,5 jaar geldig.\\n* Als je 16,5 jaar bent kun je rijlessen nemen.\\n* Je mag rijexamen doen als je 17 jaar bent. \\n* Tot je 18e mag je onder begeleiding van je coach autorijden.\\n* Als je 18 jaar bent mag je zelfstandig autorijden.\\n\\n<br\/><hr\/>\\n\\n## Puntenrijbewijs\\n\\nAlle bestuurders hebben een puntenrijbewijs. Het doel van een puntenrijbewijs is om rijden onder invloed tegen te gaan. Als je wordt veroordeeld voor het rijden met te veel alcohol in je bloed, krijg je voor 5 jaar een strafpunt op je strafpuntenrijbewijs. Als je binnen 5 jaar na de eerste overtreding nog een keer wordt veroordeeld voor het rijden onder invloed, krijg je een nieuwe punt die 5 jaar blijft bestaan. Maar als je wordt veroordeeld voor het rijden met meer dan 1,3 promille alcohol in je bloed en je hebt nog een strafpunt op jouw strafpuntenrijbewijs, dan raak je direct je rijbewijs kwijt. Je moet dan opnieuw jouw rijbewijs halen. \\n \\n<br\/><hr\/>\\n\\n## Strafpunten beginnersrijbewijs\\n\\nJe hebt voor 5 jaar een beginnersrijbewijs. Door middel van het beginnersrijbewijs kan de overheid beginnende bestuurders die onverantwoord en gevaarlijk rijden, strenger aanpakken. Een beginnend bestuurder kan strafpunten krijgen als die wordt staande gehouden voor een verkeersovertreding. Bij twee veroordelingen voor zware verkeersovertredingen moet het beginnersrijbewijs worden ingeleverd bij de politie. \\n\\nJe kunt strafpunten krijgen als je:\\n* een verkeersongeval veroorzaakt \\n* gevaar of hinder veroorzaakt\\n* bumper kleeft bij een snelheid van meer dan 80 kilometer per uur\\n* 40 kilometer per uur of meer harder rijdt dan de maximumsnelheid op een autosnelweg\\n* 30 kilometer per uur of meer harder rijdt dat de maximumsnelheid op een andere weg\\n\\n<i>\\nJe krijgt niet opnieuw een beginnersrijbewijs als je al een rijbewijs in een andere categorie hebt, een aanvulling op een bestaand rijbewijs haalt of jouw buitenlandse rijbewijs inwisselt voor een Nederlandse.\\n<\/i>\\n\\n<br\/><hr\/>\\n\\n## Welke documenten moet je bij je hebben als je gaat rijden?\\n\\n<img src='\/cdn\/o\/micons\/small\/rijbewijs.png' alt='symbool rijbewijs' class='fig-pull-right' \/>\\n\\nBij het autorijden moet je je rijbewijs en kentekenbewijs bij je hebben. Dit mogen geen kopieën zijn.\\n\\nIn Nederland hoef je niet bij je te hebben:\\n* APK keuringsrapport\\n* Groene kaart van je verzekering\\n* Europees schadeformulier\\n\\n<br\/><hr\/>\\n\\n## Verzekering\\n\\n<img src='\/cdn\/o\/micons\/small\/doc.png' class='fig-pull-right' \/>\\n\\nEen verzekering is ook verplicht als je de auto niet gebruikt. Als je auto niet verzekerd is, kun je een boete krijgen. De RDW controleert of alle voertuigen verzekerd zijn. Alleen als je de auto niet op de openbare weg parkeert, kun je het kenteken schorsen. Je bent dan niet verplicht om een autoverzekering te nemen en je hoeft geen wegenbelasting te betalen.\\n\\n* Als je met je auto deelneemt aan het verkeer ben je verplicht om minimaal een WA (Wettelijke Aansprakelijkheidsverzekering) verzekering te nemen. De WA verzekering dekt alleen de schade die is ontstaan bij andere weggebruikers waarvoor jij aansprakelijk bent.\\n* Een WA+ verzekering verzekert daarbovenop een gedeelte van de beschadigingen die is ontstaan aan je eigen auto.\\n* Een all-risk verzekering dekt alle ontstane schade.\\n\\n<br\/><hr\/>\\n\\n### Groene kaart\\n\\nEen groene kaart is een internationaal verzekeringsbewijs. Je hoeft in Nederland en veel andere landen de groene kaart niet bij je te hebben. Toch is het aan te raden om de groene kaart mee te nemen omdat alle verzekeringsgegevens op de kaart staan vermeld.\\n\\n<br\/><hr\/>\\n\\n## Motorrijtuigenbelasting of Wegenbelasting\\n\\nDe eigenaar van een auto is verplicht motorrijtuigenbelasting te betalen. Hoeveel wegenbelasting je moet betalen hangt af van:\\n\\n* het brandstoftype\\n* de milieuvriendelijkheid van het voertuig\\n* het gewicht van het voertuig\\n* de provincie waarin de houder van het voertuig woont\\n\\n<br\/><hr\/>\\n\\n## Kentekenbewijs en kentekencard\\n\\nElk voertuig heeft een kentekenbewijs.  Sinds 1 januari 2014 geeft de RDW de kentekencard af. De kentekencard is het kentekenbewijs in creditcard formaat. Onderweg moet je altijd het kentekenbewijs bij je hebben. Op een kentekencard staan de gegevens van de kentekenhouder en de technische gegevens van het voertuig.\\n\\n<br\/>\\n\\n<figure><img src=\/cdn\/c\/wettelijk\/kentekencard.jpg  class='theorie-img-lg exam-img'  alt='Kentekenbewijs' style='width: 350px;border-radius:10px;' \/><figcaption>Kentekencard voorkant<\/figcaption><\/figure>\\n\\n<br\/>\\n\\n<figure>\\n<img src=\/cdn\/c\/wettelijk\/kentekencard-achter.jpg  class='theorie-img-lg exam-img'  alt='Kentekenbewijs' style='width: 350px;border-radius:10px;' \/>\\n<figcaption>Kentekencard achterkant<\/figcaption>\\n<\/figure>\\n\\n<br\/><hr\/>\\n\\n## Tenaamstellingscode of overschrijvingsbewijs\\n\\nBij het kentekenbewijs hoort een tenaamstellingscode.  Een papieren kentekenbewijs heeft geen tenaamstellingscode maar een overschrijvingsbewijs. De tenaamstellingscode of overschrijvingsbewijs heb je nodig als het voertuig van eigenaar wisselt.\\n\\n<br\/><hr\/>\\n\\n## Misdrijf en overtreding\\n\\n<img src='\/cdn\/o\/micons\/small\/justis.jpg'  class='fig-pull-right' \/>\\n\\nMisdrijven en overtredingen zijn allebei strafbare feiten. Overtredingen zijn lichtere strafbare feiten en misdrijven zijn ernstige strafbare feiten. Als je een misdrijf pleegt krijg je altijd een strafblad.\\n\\n<br\/>\\n\\nVoorbeelden van verkeersovertredingen zijn:\\n* door rood licht rijden\\n* fout parkeren\\n* sneller dan de maximumsnelheid rijden\\n\\n<br\/>\\n\\nVoorbeelden van verkeersmisdrijven zijn:\\n* rijden onder invloed\\n* doorrijden na een ongeval\\n* joyriding (het rijden in andermans voertuig, zonder dat de eigenaar hiervoor toestemming heeft gegeven) \\n\\n<br\/><hr\/>\\n\\n## Rijverbod en rijontzegging\\n\\n<img src='\/cdn\/o\/micons\/small\/politie.png' alt='symbool van de politie' class='fig-pull-right' \/>\\n\\nHet verschil tussen een rijverbod en een rijontzegging.\\n\\n<br\/>\\n\\n#### Rijverbod\\nTijdens de duur van het rijverbod mag je geen enkel voertuig besturen, dus ook geen fiets. Een rijverbod kan maximaal 24 uur duren. \\n\\n<br\/>\\n\\n#### Rijontzegging of ontzegging van de rijbevoegdheid\\nEen rijontzegging kan bijvoorbeeld worden opgelegd voor het veroorzaken van gevaar of hinder, rijden onder invloed, het verlaten van de plaats van een verkeersongeval en het rijden tijdens een rijverbod.\\nAls je rijbevoegdheid is ontzegd mag je voor een bepaalde periode geen motorrijtuigen besturen (dus bijvoorbeeld ook geen bromfiets).  \\n\\n<br\/><hr\/>\\n\\n## Alcoholcontrole\\n\\nJe moet in principe meewerken aan een alcoholcontrole. Bij weigering kan de politie je bevelen een ademtest op het bureau te ondergaan. Je moet verplicht meewerken aan de ademanalyse, tenzij er medische redenen zijn waardoor je niet mee kunt werken. Het weigeren van een ademanalyse is een misdrijf. Je mag niet vanwege religieuze redenen een ademtest weigeren.\\n\\n<br\/><hr\/>\\n\\n## Educatieve maatregelen\\n\\nVoor het begaan van ernstige verkeersovertredingen of het rijden onder invloed kan een verplichte educatieve maatregel worden opgelegd door het CBR. Deze maatregel komt naast de straf van de officier van justitie of de rechter. Je moet de cursus zelf betalen. Als je de cursus niet volgt, dan raak je je rijbewijs kwijt.\\n\\nEr zijn drie educatieve maatregelen:\\n* Lichte Educatieve Maatregel Alcohol en verkeer (LEMA)\\n* Educatieve Maatregel Alcohol en verkeer (EMA)\\n* Educatieve Maatregel Gedrag en verkeer (EMG)\\n\\n<br\/>\\n\\n### Lichte Educatieve Maatregel Alcohol en verkeer \\n\\nHet doel van deze cursus is om ervoor te zorgen dat je niet meer onder invloed gaat rijden.\\nEen LEMA kan worden opgelegd aan een bestuurder met een te hoog alcoholgehalte:\\n* een beginnend bestuurder vanaf 220 tot 350 μg\/l (0,5 ‰ tot 0,8 ‰) \\n* een ervaren bestuurder vanaf 350 tot 435 μg\/l (0,8 ‰ tot 1,0 ‰)\\n\\n<br\/>\\n<img src=\/cdn\/c\/wettelijk\/small\/lema.jpg alt='Lichte Educatieve Maatregel Alcohol en verkeer' class='exam-img-bord theorie-img-lg' style='width: 350px' \/>\\n<br\/><br\/>\\n\\n### Educatieve Maatregel Alcohol en verkeer\\n\\nDeze cursus is een zwaardere maatregel dan de LEMA. Een EMA kan bijvoorbeeld worden opgelegd aan een beginnend bestuurder:\\n* aangehouden met een alcoholgehalte van  350 tot 570 μg\/l (van 0,8 ‰ tot 1,3 ‰) of een alcoholpromillage tussen de 0,8 en 1,3.\\n* die de afgelopen 5 jaar twee keer is aangehouden voor het rijden onder invloed met een alcoholpromillage van hoger dan 0,2.\\n* die weigert mee te werken aan een alcoholcontrole.\\n\\nEn een ervaren bestuurder:\\n* aangehouden met een alcoholgehalte van 435 tot 785 μg\/l (van 1,0 ‰ tot 1,8 ‰) of  een alcoholpromillage tussen de 1 en 1,8.\\n* die de afgelopen 5 jaar twee keer is aangehouden voor het rijden onder invloed met een alcoholpromillage van hoger dan 0,5.\\n* die weigert mee te werken aan een alcoholcontrole.\\n\\n<br\/>\\n<img src=\/cdn\/c\/wettelijk\/small\/ema.jpg alt='Educatieve Maatregel Alcohol en verkeer' class='exam-img-bord theorie-img-lg' style='width: 350px' \/>\\n<br\/><br\/>\\n\\n### Educatieve Maatregel Gedrag en verkeer\\n\\nEen EMG is bedoeld voor bestuurders die bijvoorbeeld meer dan 50 kilometer per uur (31 km\/h bij wegwerkzaamheden) te hard hebben gereden binnen de bebouwde kom of in één rit meer dan 1 keer de verkeersregels hebben overtreden. Bijvoorbeeld met bumperkleven, afsnijden of door rood rijden.\\n<br\/>\\n<img src=\/cdn\/c\/wettelijk\/small\/emg.jpg alt='Educatieve Maatregel Gedrag en verkeer' class='exam-img-bord theorie-img-lg' style='width: 350px' \/>\",\"en\":\"## Driving licence B\\n\\nYour driver's licence must be renewed every 10 years (every 5 years at the age of 70 years or older). The date the driving licence expires is stated on your driving licence. It is important to renew your licence before the expiry date. When your driving licence is expired, you're not permitted to drive.\\n\\n* The minimum age requirement for a driving licence is 18 (or 17 in the context of 2ToDrive).\\n* With a driving licence B you can drive a four-wheeled motor vehicle with a permitted maximum mass of no more than 3500 kilograms.\\n* With driver's licence B you can drive in vehicles that are designed to carry 8 passengers or less (without counting yourself).\\n\\n<br\/>\\n\\n<figure><img src=\/cdn\/c\/wettelijk\/rijbewijs.jpg  class='exam-img theorie-img-lg'  style='width: 350px;border-radius:10px;' \/><figcaption>Driving licence front<\/figcaption><\/figure>\\n\\n<br\/>\\n\\n<figure><img src=\/cdn\/c\/wettelijk\/rijbewijs-achter.jpg  class='exam-img theorie-img-lg'  style='width: 350px;border-radius:10px;' \/><figcaption>Driving licence back<\/figcaption><\/figure>\\n\\n<br\/>\\n\\nYou're not permitted to drive a manual transmission if you have obtained your driving licence in an automatic. If you take the practical exam in a manual transmission you can also drive an automatic.\\n\\n<br\/> <hr\/>\\n\\n## Moped driving licence AM\\n\\nYou automatically get the moped licence with your driving licence B. You can ride a moped, scooter, speed pedelec, snorfiets (low speed moped) or brommobiel (microcar \/ moped car) with driving licence AM.\\n\\n<br\/> <hr\/>\\n## 2toDrive\\n\\n2toDrive allows you to get the driving licence at the age of 17 and gain driving experience under the guidance of your coach.\\n\\n* From the age of 16 you can pass the theory test. The theory certificate is valid for 1.5 years.\\n* When you are 16.5 years old you can take driving lessons.\\n* You can take the practical test when you are 17 years old.\\n* Until the age of 18, you can drive under the guidance of your coach.\\n* When you are 18 years old you can drive independently.\\n\\n<br\/><hr \/>\\n## Penalty points driving licence\\n\\nAll drivers have a penalty points driving licence. The purpose of a penalty points driving licence is to combat driving under the influence. If you are convicted of driving with too much alcohol in your blood, you get a penalty point on your driving licence that will last 5 years. If you are convicted of driving under the influence again within 5 years of the first offence, you will get a new point which will last for 5 years. But if you are convicted of driving with more than 1.3 promille alcohol in your blood and you still have a penalty point on your driving licence, you will lose your licence immediately. You then have to get your driving licence again. \\n\\n<br\/><hr \/>\\n## Penalty points beginner's driving licence\\n\\nYou have a beginners driving licence for 5 years. By means of the beginners driving licence, the government can take a stricter approach to beginning drivers who drive irresponsibly and dangerously. A new driver can receive penalty points if he or she is stopped for a traffic offence. After two convictions for serious traffic offences, the beginner's driving licence must be handed over to the police.\\n\\n Examples of serious traffic violations are:\\n* causing a traffic accident\\n* cause danger or hindrance\\n* tailgating at a speed of more than 80 km \/ h\\n* driving  40 km \/ h over speed limit on the motorway \\n* driving 30 km \/ h over speed limit on different road\\n\\n<i>\\nYou do not get a new beginner's licence if you already have a licence in another category, get an addition to an existing licence or exchange your foreign licence for a Dutch one.<\/i>\\n\\n<br\/> <hr \/>\\n\\n## Which documents do you need when driving?\\n\\n<img src='\/cdn\/o\/micons\/small\/rijbewijs.png' alt='symbol driving licence' class='fig-pull-right'\/>\\n\\nYou must carry your driving licence and vehicle registration document while driving. These must not be copies.\\n\\nIn the Netherlands you do not have to carry with you:\\n* APK test report\\n* Green card (insurance document)\\n* European Accident Statement\\n\\n<br\/> <hr \/>\\n \\n## Insurance\\n\\n<img src='\/cdn\/o\/micons\/small\/doc.png' class='fig-pull-right' \/>\\n\\nInsurance is also compulsory if you do not use the car. If your car is not insured, you can be fined. The RDW (National Road Administration) checks whether all vehicles are insured. Only if you do not park your car on public roads, you can suspend the licence plate. Then your car does not have to be insured and you do not have to pay road tax.\\n\\n* You must at least have a third party liability insurance (WA verzekering). This insurance only covers the damage that has occurred to other road users for which you are liable.\\n* A third party liability+ insurance (WA+ verzekering) covers part of the damage caused to your own car.\\n* An all-risk insurance covers all damages.\\n\\n<br\/>\\n\\n### Green card\\n\\nA green card is an international insurance certificate. In the Netherlands and most other countries, you do not have to carry the green card with you. Nevertheless, it is recommended to carry the green card with you because all insurance details are stated on the card.\\n\\n<br\/> <hr \/>\\n\\n## Road tax (Motorrijtuigenbelasting) \\n\\nThe owner of a car must pay road tax. How much road tax you have to pay depends on:\\n* the type of fuel\\n* how polluting the vehicle is\\n* the weight of the vehicle\\n* the province in which the owner of the vehicle lives\\n\\n<br\/> <hr \/>\\n\\n## Registration certificate and registration card\\n\\nEach vehicle has a registration certificate. Since 1 January 2014, the RDW (National Road Administration) has issued the vehicle registration card. The registration card is the registration certificate in credit card format. You always need to carry the vehicle registration certificate in your car. The licence plate holder's details and the technical data of the vehicle are stated on the vehicle registration card.\\n\\n<br\/>\\n\\n<figure><img src=\/cdn\/c\/wettelijk\/kentekencard.jpg  class='theorie-img-lg exam-img'  alt='registration card' style='width: 350px;border-radius:10px;' \/><figcaption>Vehicle registration card front<\/figcaption>\\n<\/figure>\\n\\n<br\/>\\n\\n<figure><img src=\/cdn\/c\/wettelijk\/kentekencard-achter.jpg  class='theorie-img-lg exam-img'  alt='registration card' style='width: 350px;border-radius:10px;' \/><figcaption>Vehicle registration card back<\/figcaption><\/figure>\\n\\n<br\/><hr \/>\\n\\n## Traffic crimes and violations\\n\\n<img src='\/cdn\/o\/micons\/small\/justis.jpg'  class='fig-pull-right' \/>\\n\\nCrimes and violations are both punishable. Violations are minor offences and crimes are serious offences. If you commit a crime you get a criminal record. \\n\\n<br\/>\\n\\nExamples of traffic violations are:\\n* failing to stop at a red light\\n* unauthorised parking \\n* speeding\\n\\n<br\/>\\n\\nExamples of traffic offences are:\\n* driving under the influence of a substance which you know or can reasonably know can influence the driving ability\\n* hit-and-run accident \\n* joyriding (driving in someone else's vehicle without the owner's permission) \\n\\n<br\/><hr \/>\\n\\n## Forbidden to drive and drivers licence suspension\\n\\n<img src='\/cdn\/o\/micons\/small\/politie.png' class='fig-pull-right' \/>\\n\\nThe difference between being forbidden to drive and a driver's licence suspension.\\n\\n<br\/>\\n\\n#### Forbidden to drive\\nDuring the duration of the driving ban you are not permitted to drive any vehicle, including a bicycle. The driving ban can last for a maximum of 24 hours.\\n\\n<br\/>\\n\\n####  Drivers licence suspension\\nYou are not permitted to drive motorised vehicles when your driving licence is suspended (including a snorfiets or moped). A driving licence suspension can be imposed, for example, for causing danger or hindrance, driving under the influence, leaving the scene of a traffic accident and driving while you are forbidden to drive.\\n\\n<br\/><hr \/>\\n\\n## Alcohol test\\n\\nIn principle, you have to cooperate in an alcohol check. If you refuse, the police may order you to undergo a breath test at the police station. You are obliged to cooperate with the breath analysis, unless there are medical reasons why you cannot cooperate. Refusing a breath analysis is a criminal offence. You can't refuse a breath test because of religious reasons.\\n\\n<br\/><hr \/>\\n\\n## Educational measures\\n\\n For committing serious traffic offences or driving under the influence of alcohol, a compulsory educational measure can be imposed by the CBR. This measure is in addition to the prosecutor's or judge's penalty. You have to pay for the course yourself. If you do not take the course, you will lose your driving licence.\\n\\nThere are three educational measures:\\n* Light Educational Measure Alcohol and traffic \\n* Educational Measure Alcohol and traffic \\n* Educational Measure Behaviour and traffic \\n\\n<br\/>\\n\\n### Light Educational Measure Alcohol and traffic\\n\\nThe aim of this course is to ensure that you do not drive under the influence again. A Light Educational Measure Alcohol and traffic can be imposed on:\\n* a  new driver who's caught with a breath alcohol content from 0.5 to 0.8 per mille (220 μg \/ l to 350 μg \/ l). \\n* an experienced driver who's caught with a breath alcohol content from 0.8 to 1.0 per mille (350 μg \/ l to 435 μg \/ l). \\n\\n<br\/>\\n\\n<img src=\/cdn\/c\/wettelijk\/small\/lema.jpg alt='Light Educational Measure Alcohol and traffic' class='exam-img-bord theorie-img-lg' style='width: 350px' \/>\\n\\n<br\/><br\/>\\n\\n### Educational Measure Alcohol and traffic\\n\\nThis course is a heavier measure than the LEMA. An EMA can be imposed on a new driver:\\n* who's caught with a breath alcohol content from 0.8 to 1.3 per mille (350 to 570 μg \/ l)\\n* who has been stopped twice in the past 5 years for drink-driving with a blood alcohol level higher than 0.2.\\n* who refuses to cooperate with an alcohol test.\\n\\nAnd an experienced driver:\\n* who's caught with a breath alcohol content from 1.0 to 1.8 per mille (435 to 785 μg \/ l)\\n* who has been stopped twice in the past 5 years for drink-driving with a blood alcohol level higher than 0.5.\\n* who refuses to cooperate with an alcohol test.\\n\\n<br\/>\\n\\n<img src=\/cdn\/c\/wettelijk\/small\/ema.jpg alt='Educational Measure Alcohol and traffic' class='exam-img-bord theorie-img-lg' style='width: 350px' \/>\\n\\n<br\/><br\/>\\n\\n### Educational Measure Behaviour and traffic\\n\\nAn Educational Measure Behaviour and traffic can be imposed on both new and experienced drivers. This educational measure is meant for drivers who, for example, drive more than 50 km \/ hour  (31 km\/h at road works) over the speed limit within the built-up area or have violated more than one traffic rule in one ride. For example: tailgating, cutting off or driving through red.\\n\\n<br\/>\\n\\n<img src=\/cdn\/c\/wettelijk\/small\/emg.jpg alt='Educational Measure Behaviour and traffic' class='exam-img-bord theorie-img-lg' style='width: 350px' \/>\\n\",\"tr\":\"## B sınıfı ehliyet\\n\\nSürücü ehliyetinizi her 10 yılda bir kez yenilemelisiniz (70 yaş ve üzerinde her 5 yılda bir). Ehliyetinizin geçerliliğinin sona erdiği tarih ehliyetin üzerinde belirtilir. Bu tarihten önce ehliyetinizi yenilemeniz oldukça önemlidir. Ehliyetinizin geçerliliği son erdiğinde, araç kullanma izniniz yoktur.\\n* Araba ehliyeti almak için yaş sınırı 18'dir (veya 2ToDrive ile 17).\\n* B sınıfı ehliyet ile yolcu sayısı en fazla 8 olan ve ağırlığı en fazla 3500 kg olan araçları sürebilirsiniz (kendini saymadan).\\n\\n<br\/>\\n\\n<figure><img src=\/cdn\/c\/wettelijk\/rijbewijs.jpg  class='exam-img theorie-img-lg' style='width: 350px;border-radius:10px;' \/><figcaption>Ehliyet cephesi<\/figcaption><\/figure>\\n\\n<br\/>\\n\\n<figure><img src=\/cdn\/c\/wettelijk\/rijbewijs-achter.jpg  class='exam-img theorie-img-lg' style='width: 350px;border-radius:10px;' \/><figcaption>Arka ehliyet<\/figcaption><\/figure>\\n\\n<br\/>\\n\\nSürüş sınavınızı otomatik bir araba ile yaptıysanız, manuel bir araba kullanmanız yasaktır. Ancak sürüş sınavınızı manuel bir araba ile yaptıysanız, otomatik bir araç kullanabilirsiniz.\\n\\n<br\/> <hr\/>\\n\\n## AM sınıfı ehliyet\\n\\nB sınıfı ehliyetiniz ile otomatik olarak moped ehliyet alırsınız. AM sınıfı ehliyet ile moped, scooter, hız bisikleti, düşük hızlı moped (hafif moped) veya moped araba (mikro araba) sürebilirsiniz. \\n\\n<br\/> <hr\/>\\n\\n## 2toDrive\\n\\n2toDrive, 17 yaşında ehliyet almanıza ve koçunuzun rehberliğinde sürüş deneyimi kazanmanıza olanak tanır.\\n\\n* 16 yaşından itibaren teori testini geçebilirsiniz. Teori sertifikası 1,5 yıl geçerlidir.\\n* 16,5 yaşında sürüş dersi alabilirsiniz.\\n* 17 yaşında pratik bir sınava girebilirsiniz.\\n* 18 yaşına kadar antrenörünüzün rehberliğinde araç sürebilirsiniz.\\n* 18 yaşına geldiğinde bağımsız olarak araba kullanabilirsin.\\n\\n<br\/> <hr \/>\\n\\n## Trafik kontrolü sırasında polise hangi belgeleri göstermek zorundasınız?\\n\\n<img src='\/cdn\/o\/micons\/small\/rijbewijs.png' class='fig-pull-right'\/>\\n\\nEhliyetinizi ve ruhsatınızı göstermek zorundasınız. Periyodik araç muayene raporunu (Ulaştırma Bakanlığı) yanınızda taşımanıza gerek yoktur.\\n\\nHollanda'da yanınızda taşımak zorunda değilsiniz:\\n* APK test raporu\\n* Sigorta belgesi\\n* Avrupa Kaza Beyanı\\n\\n<br\/> <hr \/>\\n \\n## Sigorta\\n\\n<img src='\/cdn\/o\/micons\/small\/doc.png' class='fig-pull-right' \/>\\n\\nAracı kullanmamanız durumunda da sigorta zorunludur. Arabanız sigortalı değilse para cezasına çarptırılabilirsiniz. Ulusal Karayolu İdaresi tüm araçların sigortalı olup olmadığını kontrol eder. Arabanızı halka açık yollara park etmezseniz, plakayı askıya alabilirsiniz. O zaman arabanızın sigortalı olması gerekmez ve yol vergisi ödemenize gerek kalmaz.\\n\\n* Üçüncü şahıslara karşı mali mesuliyet sigortası zorunludur. Bu sigorta, karşı tarafın sorumlu olduğunuz hasarını karşılar.\\n* All risk sigortası, kapsamı en geniş sigortadır. Aracınızda ve diğer tarafın aracında meydana gelen hemen hemen tüm hasarları kapsar. \\n\\n<br\/> <hr \/>\\n\\n## Araç ruhsatı\\n\\n1 Ocak 2014'ten itibaren kağıt ruhsat belgesi ve araç devir belgesi yerine, bir ruhsat kartı ve bir ruhsat kodu alacaksınız. Araç sahip değiştirdiğinde, ruhsat koduna ihtiyacınız olacaktır.  Araç ruhsatında araç sahibinin bilgileri ve aracın teknik bilgileri yer alır. Her aracın ruhsatı vardır. Ruhsatı her zaman yanınızda bulundurmalısınız.\\n\\n<br\/>\\n\\n<figure><img src=\/cdn\/c\/wettelijk\/kentekencard.jpg  class='theorie-img-lg exam-img'  style='width: 350px;border-radius:10px;' \/><figcaption>Araç ruhsat ön<\/figcaption><\/figure>\\n\\n<br\/>\\n\\n<figure><img src=\/cdn\/c\/wettelijk\/kentekencard-achter.jpg  class='theorie-img-lg exam-img'  style='width: 350px;border-radius:10px;' \/><figcaption>Araç ruhsat arka<\/figcaption><\/figure>\\n\\n<br\/><hr \/>\\n\\n## Trafik suçları ve ihlalleri\\n\\n<img src='\/cdn\/o\/micons\/small\/justis.jpg'  class='fig-pull-right' \/>\\n\\nBir suç işlerseniz, sabıka kaydınıza işlenir. Ciddi suçlara örnekler şunlardır; alkollü araç kullanmak, çarpıp kaçmak ve çalıntı araba ile gezmek. Trafik ihlalinin örnekleri şunlardır: kırmızı ışıkta durmamak, yetkisiz park yapmak ve hız yapmak. \\n\\n<br\/><hr \/>\\n\\n## Yeni sürücü ehliyet\\n\\nİki ağır trafik ihlali sonrasında yeni sürücü ehliyetini polise teslim etmelidir. 5 yıl boyunca acemi ehliyetiniz olacaktır. Ağır trafik ihlali örnekleri şunlardır: bir trafik kazasına neden olmak, 80 km\/sa hızını aşarak öndeki aracı çok yakından takip etmek, otoyoldaki hız limitini 40 km\/sa aşmak veya başka bir yolda hız limitini 30 km\/sa aşmak.\\n\\n<br\/><hr \/>\\n\\n## Araba kullanmak yasak\\n\\n<img src='\/cdn\/o\/micons\/small\/politie.png' class='fig-pull-right' \/>\\n\\nSürüş yasağı süresince bisiklet dahil hiçbir araç kullanamazsınız. Sürüş yasağı en fazla 24 saat sürebilir.\\n\\nEhliyetinize el konulmuşsa, motorlu araç kullanmanız yasaktır. Bu durum, sürüş yasağından farklıdır. Sürüş yasağında bisiklet bile kullanmanız yasaktır.\\n\\n<br\/><hr \/>\\n\\n## Alkol kontrolü\\n\\nAlkol kontrolünde iş birliği yapmanız gerekir. Teste girmeyi reddederseniz, polis karakolunda nefes testine girmeniz istenebilir. Tıbbı nedenler olmadığı sürece nefes testine girmek zorundasınız. Nefes testini reddetmek ceza gerektiren bir suçtur. \\n\\n<br\/><hr \/>\\n\\n## Öğretici Tedbirler\\n\\nAğır trafik suçları işlendiğinde veya alkol etkisi altında araç sürüldüğünde, zorunlu bir öğretici tedbir uygulanabilir. Bu tedbir, savcının veya yargıcın verdiği cezaya ek olarak uygulanır. Bu kursun ücretini kendiniz ödemeniz gerekir. Kursa gitmezseniz, ehliyetinizi kaybedersiniz.\\n\\n<br\/>\\n\\n### Hafif Öğretici Alkol ve Trafik Tedbiri\\n\\nHafif Öğretici Alkol ve Trafik Tedbiri aşağıdaki durumlarda uygulanır:\\n* yeni bir sürücü nefes alkol içeriği 0.5 ila 0.8 promil ile yakalandığında\\n* deneyimli bir sürücü nefes alkol içeriği 0.8 ila 1.0 promil ile yakalandığında \\n\\n<br\/>\\n\\n<img src=\/cdn\/c\/wettelijk\/small\/lema.jpg class='exam-img-bord theorie-img-lg' style='width: 350px' \/>\\n\\n<br\/><br\/>\\n\\n### Öğretici Alkol ve Trafik Tedbiri\\n\\nÖğretici Alkol ve Trafik Tedbiri'nin uygulandığı bazı durumlar:\\n* yeni bir sürücü nefes alkol içeriği 0.8 ila 1.3 promil ile yakalandığında\\n* deneyimli bir sürücü nefes alkol içeriği 1.0 ila 1.8 promil ile yakalandığında\\n* Alkol testini reddeden bir sürücü için\\n\\n<br\/>\\n\\n<img src=\/cdn\/c\/wettelijk\/small\/ema.jpg class='exam-img-bord theorie-img-lg' style='width: 350px' \/>\\n\\n<br\/><br\/>\\n\\n### Öğretici Davranış ve Trafik Tedbiri\\n\\nÖğretici Davranış ve Trafik Tedbiri hem yeni hem de deneyimli sürücülere uygulanabilir. Öğretici tedbir, yerleşim yeri içinde hız sınırını 50 km\/sa (31 km\/sa yol çalışmalarında) aşan veya bir sürüşte birden çok trafik kuralını ihlal eden sürücülere uygulanabilir. Bu ihlallere başka bir aracı çok yakından takip etmek, önünü kesmek ve kırmızı ışıkta geçmek gibi örnekler verilebilir.\\n\\n<br\/>\\n\\n<img src=\/cdn\/c\/wettelijk\/small\/emg.jpg class='exam-img-bord theorie-img-lg' style='width: 350px' \/>\",\"pl\":\"## Prawo jazdy kategorii B\\n\\nMusisz odnawiać swoje prawo jazdy co 10 lat (co 5 lat w wieku 70 lat i więcej).. Data upływu ważności prawa jazdy jest podana na prawie jazdy. Ważne jest, aby odnowić prawo jazdy przed upływem terminu jego ważności. Kiedy Twoje prawo jazdy wygasa, nie wolno Ci prowadzić.\\n\\n* Minimalny wiek wymagany do uzyskania prawa jazdy na samochód to 18 lat (lub 17 w kontekście 2ToDrive).\\n* Z prawem jazdy kategorii B wolno jeździć pojazdami, które są przystosowane do przewozu maksymalnie 8 pasażerów (bez liczenia siebie) i ważą nie więcej niż 3500 kg.\\n<br\/>\\n\\n<figure><img src=\/cdn\/c\/wettelijk\/rijbewijs.jpg  class='exam-img theorie-img-lg'  style='width: 350px;border-radius:10px;' \/><figcaption>Prawo jazdy z przodu<\/figcaption><\/figure>\\n\\n<br\/>\\n\\n<figure><img src=\/cdn\/c\/wettelijk\/rijbewijs-achter.jpg  class='exam-img theorie-img-lg'  style='width: 350px;border-radius:10px;' \/><figcaption>Zwrot prawa jazdy<\/figcaption><\/figure>\\n\\n<br\/>\\n\\nNie wolno Ci prowadzić z manualną skrzynią biegów, jeśli posiadasz prawo jazdy zdane w automacie. Jeśli zdasz egzamin praktyczny samochodem z manualną skrzynią biegów, możesz również prowadzić samochód w automacie.\\n\\n<br\/> <hr\/>\\n\\n## Prawo jazdy kategorii AM\\n\\nYou automatically get the moped license with your driving license B. You can ride a moped, scooter, speed pedelec, snorfiets (low speed moped) or brommobiel (microcar \/ moped car) with driving license AM.\\n\\n<br\/><hr\/>\\n\\n## 2toDrive\\n\\nProgram 2toDrive pozwala na zdobycie prawa jazdy w wieku 17 lat i zdobywanie doświadczenia w prowadzeniu samochodu pod okiem trenera.\\n\\n* Od 16 roku życia można zdawać egzamin teoretyczny. Certyfikat z teorii jest ważny przez 1,5 roku.\\n* Po ukończeniu 16,5 roku można brać lekcje jazdy.\\n* Egzamin praktyczny można zdać w wieku 17 lat.\\n* Do 18 roku życia, można prowadzić samochód pod okiem trenera.\\n* Po ukończeniu 18 lat można prowadzić samochód samodzielnie.\\n\\n<br\/> <hr \/>\\n\\n## Jakie dokumenty musisz być w stanie okazać policji podczas kontroli?\\n\\n<img src='\/cdn\/o\/micons\/small\/rijbewijs.png' class='fig-pull-right'\/>\\n\\nMusisz być w stanie okazać prawo jazdy oraz dowód rejestracyjny pojazdu. Nie musisz mieć przy sobie sprawozdania z okresowej kontroli pojazdu.\\n\\nW Holandii nie musisz mieć przy sobie:\\n* raportu z badania APK\\n* dokumentu ubezpieczenia\\n* europejskiego zaświadczenia o wypadkach\\n\\n<br\/> <hr \/>\\n \\n## Ubezpieczenie\\n\\n<img src='\/cdn\/o\/micons\/small\/doc.png' class='fig-pull-right' \/>\\n\\nUbezpieczenie jest również obowiązkowe, jeśli nie korzystasz z samochodu. Jeśli Twój samochód nie jest ubezpieczony, możesz zostać ukarany grzywną. Krajowy Zarząd Dróg sprawdza, czy wszystkie pojazdy są ubezpieczone. Tylko wtedy, gdy nie parkujesz samochodu na drogach publicznych, możesz wstrzymać tablice rejestracyjne. Wówczas Twój samochód nie musi być ubezpieczony i nie musisz płacić podatku drogowego.\\n\\n* Ubezpieczenie od odpowiedzialności cywilnej jest obowiązkowe. Ubezpieczenie to obejmuje szkody, które wystąpiły u innych użytkowników dróg, za które jesteś odpowiedzialny.\\n* Ubezpieczenie od wszelkiego rodzaju ryzyka ma najszersze pokrycie. Pokrywane są praktycznie wszystkie szkody w Twoim pojeździe i pojeździe drugiej strony.\\n\\n<br\/><hr\/>\\n\\n## Podatek drogowy\\n\\nWłaściciel samochodu musi płacić podatek drogowy. Wysokość podatku drogowego zależy od:\\n* rodzaju paliwa\\n* tego, jak bardzo zanieczyszczony jest pojazd\\n* wagi pojazdu\\n* prowincji, w której mieszka właściciel pojazdu.\\n\\n<br\/><hr\/>\\n\\n## Karta rejestracyjna pojazdu i kod rejestracyjny pojazdu\\n\\nOd 1 stycznia 2014 r. zamiast papierowego dowodu rejestracyjnego i zaświadczenia o przeniesieniu pojazdu otrzymasz kartę rejestracyjną i kod rejestracyjny pojazdu. Kod rejestracyjny pojazdu będzie potrzebny, jeśli pojazd zmieni właściciela. Na dowodzie rejestracyjnym pojazdu znajdują się dane właściciela i dane techniczne pojazdu. Każdy pojazd posiada dokument rejestracyjny. Dokument rejestracyjny należy zawsze mieć przy sobie.\\n\\n<br\/>\\n\\n<figure><img src=\/cdn\/c\/wettelijk\/kentekencard.jpg  class='theorie-img-lg exam-img'  style='width: 350px;border-radius:10px;' \/><figcaption>Przednia karta rejestracyjna pojazdu<\/figcaption><\/figure>\\n\\n<br\/>\\n\\n<figure><img src=\/cdn\/c\/wettelijk\/kentekencard-achter.jpg  class='theorie-img-lg exam-img'  style='width: 350px;border-radius:10px;' \/><figcaption>Tył karty rejestracyjnej pojazdu<\/figcaption><\/figure>\\n\\n<br\/><hr \/>\\n\\n## Przestępstwa drogowe i wykroczenia\\n\\n<img src='\/cdn\/o\/micons\/small\/justis.jpg'  class='fig-pull-right' \/>\\n\\nJeśli popełnisz przestępstwo, zostaniesz wpisany do rejestru karnego. Przestępstwa to poważne naruszenia, takie jak jazda pod wpływem alkoholu, potrącenie i ucieczka z miejsca wypadku oraz joyriding.\\n\\n<br\/>\\n\\nPrzykładami wykroczeń drogowych są: niezatrzymanie się na czerwonym świetle, niedozwolone parkowanie i nadmierna prędkość. \\n\\n<br\/><hr\/>\\n\\n## Prawem jazdy dla początkujących\\n\\nNowy kierowca musi oddać prawo jazdy dla początkujących w ręce policji za dwa poważne wykroczenia drogowe. Prawo jazdy dla początkujących masz na 5 lat. Przykładami poważnych wykroczeń drogowych są: \\n- spowodowanie wypadku drogowego\\n- jazda na ogonie z prędkością powyżej 80 km\/h\\n- przekroczenie dozwolonej prędkości na autostradzie o 40 km\/h lub przekroczenie dozwolonej prędkości na innej drodze o 30 km\/h.\\n\\n<br\/><hr\/>\\n\\n## Zakaz prowadzenia pojazdów i zawieszenie prawa jazdy\\n\\n<img src='\/cdn\/o\/micons\/small\/politie.png' class='fig-pull-right' \/>\\n\\nRóżnica między zakazem prowadzenia pojazdów a zawieszeniem prawa jazdy.\\n\\n<br\/>\\n\\n#### Zakaz prowadzenia pojazdów\\nPolicja może nałożyć zakaz prowadzenia pojazdów na maksymalnie 24 godziny. W czasie obowiązywania zakazu jazdy nie wolno prowadzić żadnego pojazdu, nawet roweru.\\n\\n<br\/>\\n\\n####  Zawieszenie prawa jazdy\\nJeśli Twoje prawo jazdy jest zawieszone, nie wolno Ci prowadzić pojazdów mechanicznych. To nie to samo, co zakaz prowadzenia. Wtedy nie wolno Ci również prowadzić roweru.\\n\\n<br\/><hr \/>\\n\\n## Test na obecność alkoholu\\n\\nCo do zasady, trzeba współpracować przy kontroli alkoholowej. W przypadku odmowy, policja może nakazać poddanie się badaniu trzeźwości poprzez dmuchanie na posterunku policji. Jesteś zobowiązany do współpracy przy takim badaniu, chyba że istnieją medyczne powody, dla których nie możesz współpracować. Odmowa wykonania analizy oddechu jest przestępstwem karnym. Nie możesz odmówić badania oddechowego z powodów religijnych.\\n\\n<br\/><hr \/>\\n\\n## Działania edukacyjne\\n\\nZa popełnienie poważnych wykroczeń drogowych lub prowadzenie pojazdu pod wpływem alkoholu mogą zostać nałożone obowiązkowe działania edukacyjne. Zastosowanie tego działania jest uzupełnieniem kary nałożonej przez prokuratora lub sędziego. Kurs musi zostać opłacony we własnym zakresie. Jeżeli nie weźmiesz udziału w kursie, stracisz prawo jazdy.\\n\\nIstnieją trzy działania edukacyjne:\\n* Light Educational Measure Alcohol and traffic \/ Lekki Środek Wychowawczy Alkohol i ruch drogowy\\n* Educational Measure Alcohol and traffic \/ Działanie edukacyjne Alkohol i ruch drogowy \\n* Educational Measure Behaviour and traffic \/ Działanie edukacyjne Zachowanie i ruch drogowy \\n\\n<br\/>\\n\\n### Light Educational Measure Alcohol and traffic\\n\\nLight Educational Measure Alcohol and traffic może być nałożony na:\\n* nowego kierowcę, który zostanie złapany z zawartością alkoholu w wydychanym powietrzu od 0,5 do 0,8 promila\\n* doświadczonego kierowcę, który został złapany z zawartością alkoholu w wydychanym powietrzu od 0,8 do 1,0 promila\\n<br\/>\\n\\n<img src=\/cdn\/c\/wettelijk\/small\/lema.jpg class='exam-img-bord theorie-img-lg' style='width: 350px' \/>\\n\\n<br\/><br\/>\\n\\n### Educational Measure Alcohol and traffic \\n\\nEducational Measure Alcohol and traffic może być nałożony między innymi na:\\n* nowego kierowcę, który zostanie przyłapany z zawartością alkoholu w wydychanym powietrzu od 0,8 do 1,3 promila\\n* doświadczonego kierowcę, który został złapany z zawartością alkoholu w wydychanym powietrzu od 1,0 do 1,8 promila\\n* kierowcę, który odmawia współpracy przy badaniu na zawartość alkoholu\\n\\n<br\/>\\n\\n<img src=\/cdn\/c\/wettelijk\/small\/ema.jpg class='exam-img-bord theorie-img-lg' style='width: 350px' \/>\\n\\n<br\/><br\/>\\n\\n### Educational Measure Behaviour and traffic \\n\\nEducational Measure Behaviour and traffic może zostać nałożony zarówno na nowych, jak i doświadczonych kierowców. To działanie edukacyjne przeznaczone jest dla kierowców, którzy np. przekraczają dozwoloną prędkość o ponad 50 km\/h  (31 km\/h przy robotach drogowych) w obszarze zabudowanym lub naruszyli więcej niż jeden przepis ruchu drogowego podczas jednej jazdy. Na przykład: wyprzedzanie, zajeżdżanie drogi lub przejeżdżanie na czerwonym świetle.\\n\\n<br\/>\\n\\n<img src=\/cdn\/c\/wettelijk\/small\/emg.jpg class='exam-img-bord theorie-img-lg' style='width: 350px' \/>\",\"ps\":\"## گواهینامه رانندگی پایه دو\\n\\nشما باید هر 10 سال گواهینامه رانندگی خود را تمدید کنید (هر 5 سال یکبار در سن 70 سالگی یا بیشتر). تاریخ انقضا گواهینامه رانندگی شما در گواهینامه شما قید شده است. مهم است که مجوز خود را قبل از تاریخ انقضا تمدید کنید. وقتی گواهینامه رانندگی شما منقضی شده باشد ، اجازه رانندگی ندارید.\\n*حداقل شرط سنی برای گواهینامه رانندگی خودرو 18 سال است (یا 17 مورد با 2ToDrive).\\n* با داشتن گواهینامه رانندگی پایه دوم مجاز به رانندگی در وسایل نقلیه هستید که برای حمل و نقل حداکثر 8 مسافر (بدون شمردن خودت) و حداکثر 3500 کیلوگرم وزن مجهز هستند.\\n\\n<br\/>\\n\\n<figure><img src=\/cdn\/c\/wettelijk\/rijbewijs.jpg  class='exam-img theorie-img-lg' style='width: 350px;border-radius:10px;' \/><figcaption>گواهینامه رانندگی جلو<\/figcaption><\/figure>\\n\\n<br\/>\\n\\n<figure><img src=\/cdn\/c\/wettelijk\/rijbewijs-achter.jpg  class='exam-img theorie-img-lg' style='width: 350px;border-radius:10px;' \/><figcaption>گواهینامه رانندگی برگشت<\/figcaption><\/figure>\\n\\n<br\/>\\n\\nاگر گواهینامه رانندگی خود را با دنده اتوماتیک گرفته باشید ، مجاز به رانندگی با دنده ای نیستید. اگر در یک گیربکس دنده ای امتحان عملی دهید ، می توانید دنده اتوماتیک را نیز رانندگی کنید.\\n\\n<br\/> <hr\/>\\n\\n## گواهینامه رانندگی با موتور سیکلت AM\\n\\nشما به طور خودکار گواهینامه موتور سیکلت را با گواهینامه رانندگی پایه دو خود دریافت می کنید. شما می توانید با گواهینامه رانندگی AM سوار یک موتور سیکلت ، اسکوتر ، دوچرخه نیمه برقی ، موتورسیکلت با سرعت کم (موتور سبک) یا موتورسیکلت مسقف (ماشین کوچک \/موتورسیکلت مسقف) شوید.\\n\\n<br\/> <hr \/>\\n\\n## هنگام رانندگی به کدام مدارک نیاز دارید؟\\n\\n<img src='\/cdn\/o\/micons\/small\/rijbewijs.png' class='fig-pull-right'\/>\\n\\nشما باید بتوانید گواهینامه رانندگی و سند وسیله نقلیه را نشان دهید. نیازی نیست که گزارش بازرسی دوره ای خودرو (وزارت حمل و نقل) را با خود داشته باشید.\\n\\n<br\/> <hr \/>\\n \\n## بیمه\\n\\n<img src='\/cdn\/o\/micons\/small\/doc.png' class='fig-pull-right' \/>\\n\\nاگر از ماشین استفاده نکنید بیمه نیز اجباری است. اگر اتومبیل شما بیمه نباشد ، می توانید جریمه شوید. اداره راه ملی بررسی می کند که آیا همه وسایل نقلیه بیمه هستند. فقط اگر ماشین خود را در جاده های عمومی پارک نکنید ، می توانید پلاک خودرو را معلق کنید. پس اتومبیل شما نیازی به بیمه شدن ندارد و شما نباید مالیات جاده ای را پرداخت کنید.\\n\\n* شما باید بیمه شخص ثالث داشته باشید. این بیمه خساراتی را که به سایر کاربران جاده که در قبال آنها مسئولیت دارید ، وارد کرده اید پوشش می دهد.\\n* یک بیمه بدنه کامل گسترده ترین پوشش را دارد. تقریباً همه خسارات وارد شده به وسیله نقلیه شما و طرف دیگر شما را پوشش می دهد.\\n\\n<br\/> <hr \/>\\n\\n## عوارض جاده\\n\\nصاحب اتومبیل باید مالیات جاده را پرداخت کند. اینکه چقدر مالیات جاده باید بپردازید بستگی به موارد زیر دارد:\\n* نوع سوخت\\n* چقدر وسیله نقلیه آلوده است\\n* وزن وسیله نقلیه\\n* استانی که صاحب وسیله نقلیه در آن زندگی می کند\\n\\n<br\/> <hr \/>\\n\\n## کارت ثبت نام وسیله نقلیه و کد ثبت نام وسیله نقلیه\\n\\nاز تاریخ 1 ژانویه 2014 ، به جای گواهینامه ثبت نام کاغذی و گواهی انتقال وسیله نقلیه ، یک کارت ثبت نام خودرو و یک کد ثبت نام خودرو دریافت خواهید کرد. در صورت تغییر مالکیت وسیله نقلیه ، به کد ثبت نام وسیله نقلیه نیاز خواهید داشت.\\nدر کارت ثبت نام خودرو ، داده های مالک و اطلاعات فنی خودرو را پیدا خواهید کرد. هر وسیله نقلیه دارای یک سند ثبت نام است. همیشه باید سند ثبت نام وسیله نقلیه را به همراه داشته باشید.\\n\\n<br\/>\\n\\n<figure><img src=\/cdn\/c\/wettelijk\/kentekencard.jpg  class='theorie-img-lg exam-img' style='width: 350px;border-radius:10px;' \/><figcaption>جلوی کارت ثبت نام خودرو front<\/figcaption><\/figure>\\n\\n<br\/>\\n\\n<figure><img src=\/cdn\/c\/wettelijk\/kentekencard-achter.jpg  class='theorie-img-lg exam-img' style='width: 350px;border-radius:10px;' \/><figcaption>برگه ثبت نام خودرو<\/figcaption><\/figure>\\n\\n<br\/><hr \/>\\n\\n## جرایم و تخلفات رانندگی\\n\\n<img src='\/cdn\/o\/micons\/small\/justis.jpg'  class='fig-pull-right' \/>\\n\\nاگر مرتکب جرمی شوید سابقه کیفری دارید. جرایم جدی مانند رانندگی در حالت مستی ، تصادف و ترک محل حادثه و سرقت اتومبیل.\\n\\nنمونه هایی از تخلفات رانندگی عبارتند از: عدم توقف در چراغ قرمز ، پارک غیر مجاز و سرعت غیرمجاز. نمونه هایی از جرایم راهنمایی و رانندگی عبارتند از رانندگی در حالت مستی ، تصادف و فرار از صحنه تصادف و سبقت اتومبیل.\\n\\n<br\/><hr \/>\\n\\n## مجوز مبتدی\\n\\nیک راننده جدید برای دو مورد تخلف جدی در رانندگی باید گواهینامه مبتدی را به پلیس تحویل دهد. شما 5 سال مجوز مبتدی دارید. نمونه هایی از تخلفات جدی راهنمایی و رانندگی عبارتند از: حادثه رانندگی ، رانندگی سپر به سپر با سرعت بیش از 80 کیلومتر در ساعت ، رانندگی 40 کیلومتر در ساعت بیش از حد مجاز در بزرگراه یا رانندگی در جاده 30 کیلومتر در ساعت بیش از حد مجاز.\\n\\n<br\/><hr \/>\\n\\n## تعلیق رانندگی و رانندگی ممنوع است\\n\\n<img src='\/cdn\/o\/micons\/small\/politie.png' class='fig-pull-right' \/>\\n\\n<br\/>\\n\\n#### ممنوعیت رانندگی\\n\\nدر طول مدت ممنوعیت رانندگی شما مجاز به رانندگی با هیچ وسیله نقلیه ، حتی دوچرخه نیستید. ممنوعیت رانندگی می تواند حداکثر 24 ساعت طول بکشد.\\n\\n<br\/>\\n\\n####  تعلیق گواهینامه رانندگان\\nاگر گواهینامه رانندگی شما به حالت تعلیق درآید ، اجازه رانندگی با وسایل نقلیه موتوری را ندارید. این بدان معنی نیست که وقتی رانندگی شما ممنوع شده است ، پس شما هم مجاز به دوچرخه سواری نیستید.\\n\\n<br\/><hr \/>\\n\\n## تست الکل\\n\\nدر اصل ، شما باید در تست الکل همکاری کنید. در صورت امتناع ، ممکن است پلیس به شما دستور دهد که در ایستگاه پلیس آزمایش تنفس دهید. شما موظف هستید با تست تنفس همکاری کنید ، مگر اینکه دلایل پزشکی وجود داشته باشد که نمی توانید انجام دهید. امتناع از تست تنفس جرم کیفری دارد.\\n\\n<br\/><hr \/>\\n\\n## اقدامات آموزشی\\n\\nبرای ارتکاب جرایم جدی رانندگی یا رانندگی تحت تأثیر الکل ، می توان اقدام اجباری آموزشی را اعمال کرد. این اقدام علاوه بر مجازات دادستان یا قاضی است. هزینه دوره را باید خودتان بپردازید. اگر در این دوره شرکت نکنید ، گواهینامه رانندگی خود را از دست خواهید داد. \\n\\nسه اقدام آموزشی وجود دارد::\\n* سنجش میزان الکل سبک در ترافیک \\n* سنجش الکل و میزان ترافیک\\n* سنجش آموطشی رفتار و ترافیک\\n\\n<br\/>\\n\\n### سنجش میزان الکل سبک در ترافیک \\n\\nسنجش میزان الکل سبک در ترافیک می تواند به موارد زیر اعمال شود:\\n* راننده جدیدی که از 0.5 تا 0.8 در هر میلی گرم الکل نفس کشیده است\\n* یک راننده باتجربه که از 0.8 تا 1.0 میلی لیتر الکل مصرف کرده است \\n\\n<br\/>\\n\\n<img src=\/cdn\/c\/wettelijk\/small\/lema.jpg class='exam-img-bord theorie-img-lg' style='width: 350px' \/>\\n\\n<br\/><br\/>\\n\\n### سنجش الکل و میزان ترافیک\\n\\nیک معیار سنجش آموزشی الکل و ترافیک ، از جمله موارد دیگر ، می تواند به موارد زیر اعمال شود:\\n* راننده جدیدی که از 0.8 تا 1.3 میلی لیتر دارای الکل تنفسی است\\n* یک راننده باتجربه که از 1.0 تا 1.8 در هرمتر الکل نفس می کشد\\n* راننده ای که حاضر به همکاری با آزمایش الکل نیست \\n\\n<br\/>\\n\\n<img src=\/cdn\/c\/wettelijk\/small\/ema.jpg class='exam-img-bord theorie-img-lg' style='width: 350px' \/>\\n\\n<br\/><br\/>\\n\\n### سنجش آموطشی رفتار و ترافیک\\n\\nسنجش آموطشی رفتار و ترافیک  می تواند به رانندگان کم تجربه و باتجربه اعمال شود. منظور از رانندگانی است که به عنوان مثال بیش از 50 کیلومتر در ساعت بیش از حد مجاز در منطقه مسکونی رانندگی می کنند یا بیش از یک قانون راهنمایی و رانندگی را در یک رانندگی نقض کرده اند. به عنوان مثال: رانندگی سپر به سپر، انحراف یا عبور از چراغ قرمز.\\n\\n<br\/>\\n\\n<img src=\/cdn\/c\/wettelijk\/small\/emg.jpg class='exam-img-bord theorie-img-lg' style='width: 350px' \/>\",\"ar\":\"## رخصة القيادة B\\n\\nتحتاج إلى تجديد رخصة القيادة الخاصة بك كل 10 سنوات (كل 5 سنوات في عمر 70 سنة أو أكبر). يتم ذكر تاريخ انتهاء صلاحية رخصة القيادة الخاصة بك عليها. من المهم تجديد الرخصة قبل تاريخ انتهاء الصلاحية. عند انتهاء صلاحية رخصة قيادتك، لا يُسمح لك بالقيادة.\\n\\n* الحد الأدنى للعمر المطلوب للحصول على رخصة قيادة السيارة هو 18\\n (أو 17 في سياق 2ToDrive).\\n* مع رخصة قيادة ب، يمكنك قيادة مركبة بأربع عجلات ووزنها بحد أقصى 3500.\\n* مع رخصة قيادة ب، يُسمح لك بالقيادة في مركبات مجهزة لنقل ما يصل إلى 8 ركاب (بدون عد نفسك).\\n\\n<br\/>\\n\\n<figure><img src=\/cdn\/c\/wettelijk\/rijbewijs.jpg  class='exam-img theorie-img-lg' style='width: 350px;border-radius:10px;' \/><figcaption>واجهة رخصة القيادة<\/figcaption><\/figure>\\n\\n<br\/>\\n\\n<figure><img src=\/cdn\/c\/wettelijk\/rijbewijs-achter.jpg  class='exam-img theorie-img-lg' style='width: 350px;border-radius:10px;' \/><figcaption>عودة رخصة القيادة<\/figcaption><\/figure>\\n\\n<br\/>\\n\\nلا يُسمح لك بقيادة سيارة بجير عادي إذا كنت قد حصلت على رخصة قيادة للأوتوماتيكي. إذا أجريت الاختبار العملي في سيارة بجير عادي، يمكنك أيضًا قيادة أوتوماتيكي.\\n\\n<br\/> <hr\/>\\n\\n## رخصة قيادة الموبيد AM\\n\\nتحصل تلقائيًا على رخصة الدراجة الموبيد مع رخصة القيادة الخاصة بك ب. يمكنك ركوب الدراجة الموبيد أو السكوتر أو السبيد بدلك أو الدراجة الموبيد منخفضة السرعة (Snorfiets) أو السيارة الموبيد الصغيرة (Brommobiel) برخصة القيادة AM. \\n\\n<br\/> <hr \/>\\n\\n## 2للقيادة (2toDrive)\\n2للقيادة (2toDrive) يسمح لك بحصول على رخصة قيادة في سن 17 والحصول على الخبرة بتوجيه من مدرب.\\n\\n* في سن ال16 يمكنك اجتياز الاختبار النظري. الشهادة النظرية صالحة لمدة 1.5 سنة.\\n* عندما يكون عمرك 16.5 سنة يمكنك أخذ دروس في القيادة.\\n* يمكنك التقدم للاختبار العملي عندما يكون عمرك 17 سنة.\\n* حتى سن 18 يمكنك القيادة تحت إشراف مدربك.\\n* عندما تبلغ من العمر 18 عامًا، يمكنك القيادة بنفسك.\\n\\n<br\/><hr \/>\\n\\n## نقاط جزاء رخصة القيادة \\n\\nجميع السائقين لديهم نقاط جزاء رخصة القيادة. الغرض من نقاط جزاء رخصة القيادة هو إنهاء القيادة تحت التأثير. إذا تمت إدانتك بالقيادة مع وجود الكثير من الكحول في دمك، فستحصل على نقطة عقوبة على رخصة القيادة الخاصة بك والتي ستستمر لمدة 5 سنوات. إذا تمت إدانتك بالقيادة تحت تأثير الكحول مرة أخرى في غضون 5 سنوات من المخالفة الأولى، فستحصل على نقطة جديدة تستمر لمدة 5 سنوات. ولكن إذا أدينت بالقيادة مع وجود أكثر من 1.3 نسبة كحول في دمك ولا يزال لديك نقطة جزاء على رخصة قيادتك، فستفقد رخصتك على الفور. ثم يتعين عليك الحصول على رخصة القيادة الخاصة بك مرة أخرى.\\n\\n<br\/><hr \/>\\n##نقطة جزاء لرخصة قيادة مبتدئ\\nلديك رخصة قيادة للمبتدئين لمدة 5 سنوات. من خلال رخصة القيادة للمبتدئين، يمكن للحكومة اتباع نهج أكثر صرامة للسائقين المبتدئين الذين يقودون بطريقة غير مسؤولة وخطيرة. يمكن للسائق الجديد الحصول على نقاط جزاء إذا تم إيقافه بسبب مخالفة مرورية. بعد إدانتين بجرائم مرور خطيرة، يجب تسليم رخصة القيادة الخاصة بالمبتدئين إلى الشرطة.\\n\\nمن الأمثلة على مخالفات مرورية:\\n* تسبب في حادث مروري\\n* تسبب في خطر أو عائق\\n* القيادة قريب خلف مركبة أخرى بسرعة أكثر من 80 كم\/الساعة\\n* القيادة 40 كم\/ساعة فوق الحد الأقصى للسرعة على الطريق السريع\\n* القيادة 30 كم\/ساعة فوق الحد الأقصى للسرعة على طريق مختلف\\n\\n<i>\\n\\nلا تحتاج الى رخصة قيادة المبتدئين اذا كان لديك رخصة في فئة أخرى، احصل على إضافة إلى رخصتك الحالية أو استبدل رخصتك الأجنبية برخصة هولندية. <\/i>\\n\\n<br\/> <hr \/>\\n\\n## ما هي المستندات التي يجب أن تكون قادرًا على إظهارها للشرطة أثناء مراقبة المرور؟\\n\\n<img src='\/cdn\/o\/micons\/small\/rijbewijs.png' class='fig-pull-right'\/>\\n\\nيجب أن تكون قادرًا على إظهار رخصة القيادة الخاصة بك ووثيقة تسجيل السيارة. لا تحتاج فحالى حمل فحص السيارة الدوري معك (وزارة النقل).\\n\\nفي هولندا لا يجب عليك أن تحمل التالي:\\n* تقرير اختبار APK\\n* كرت أخضر (وثيقة التأمين) \\n* تقرير حادث أوروبي\\n\\n<br\/> <hr \/>\\n \\n## تأمين\\n\\n<img src='\/cdn\/o\/micons\/small\/doc.png' class='fig-pull-right' \/>\\n\\nالتأمين إلزامي أيضًا إذا لم تستخدم السيارة. إذا لم تكن سيارتك مؤمنة، فيمكن تغريمك. تتحقق إدارة الطرق الوطنية مما إذا كانت جميع المركبات مؤمنة. فقط إذا لم تقم بإيقاف سيارتك على الطرق العامة، يمكنك تعليق لوحة الترخيص. إذًا، لا يلزم تأمين سيارتك ولا يتعين عليك دفع ضريبة الطريق.\\n\\n* يجب أن يكون لديك تأمين ضد المسؤولية تجاه الغير. يغطي هذا التأمين الضرر الذي حدث لمستخدمي الطريق الآخرين الذين تتحمل مسؤوليتهم.\\n* مسؤولية الطرف الثالث + التأمين (WA + verzekering) تغطي جزءًا من الضرر الذي لحق بسيارتك.\\n* يتمتع التأمين ضد جميع المخاطر بأوسع تغطية. تتم تغطية جميع الأضرار التي لحقت بسيارتك وسيارة الطرف الآخر.\\n\\n<br\/>\\n\\n### كرت الأخضر\\nالكرت الأخضر هو شهادة تأمين دولية. في هولندا ومعظم الدول الأخرى، لا يجب عليك حمل الكرت الأخضر معك. مع ذلك، من المستحسن ان تحفظها معك لأن تفاصيل التأمين موجودة عليها.\\n\\n<br\/> <hr \/>\\n\\n## ضريبة الطريق (Motorrijtuigenbelasting)\\n\\nيجب على صاحب السيارة أن يدفع ضريبة الطريق. كمية الضريبة التي يجب عليك دفعها تعتمد على:\\n* نوعية الوقود\\n* كمية التلوث التي تنتج من السيارة\\n* وزن السيارة\\n* المحافظة الذي يسكن فيه صاحب السيارة\\n\\n<br\/> <hr \/>\\n\\n## شهادة تسجيل المركبة وبطاقة التسجيل\\n\\n كل مركبة لديها وثيقة تسجيل. تحتاج دائمًا إلى حمل وثيقة تسجيل المركبة معك. ستجد على بطاقة تسجيل السيارة بيانات المالك والبيانات الفنية للمركبة. بدءًا من 1 يناير 2014، أصدرت RDW (الإدارة الوطنية للطرق) بطاقة تسجيل المركبة. بطاقة التسجيل هي شهادة التسجيل على شكل بطاقة الائتمان.\\n\\n<br\/>\\n\\n<figure><img src=\/cdn\/c\/wettelijk\/kentekencard.jpg  class='theorie-img-lg exam-img' style='width: 350px;border-radius:10px;' \/><figcaption>بطاقة تسجيل المركبة الأمامية<\/figcaption><\/figure>\\n\\n<br\/>\\n\\n<figure><img src=\/cdn\/c\/wettelijk\/kentekencard-achter.jpg  class='theorie-img-lg exam-img' style='width: 350px;border-radius:10px;' \/><figcaption>ظهر بطاقة تسجيل المركبة<\/figcaption><\/figure>\\n\\n<br\/><hr \/>\\n\\n## جرائم السير والمخالفات\\n\\n<img src='\/cdn\/o\/micons\/small\/justis.jpg'  class='fig-pull-right' \/>\\n\\nكلا من مرتكبي الجرائم والمخالفات يستحقون العقوبة. المخالفة هي انتهاك للقانون بسيط والجرائم تكون انتهاك كبرى للقانون. إذا ارتكبت جريمة ستحصل على سجل جنائي.\\n\\n<br\/>\\n\\nمن أمثلة المخالفات المرورية:\\n* عدم التوقف عند إشارة حمراء\\n* اصطفاف غير مصرح به\\n*  القيادة فوق الحد الأقصى للسرعة\\n\\n<br\/>\\n\\n ومن أمثلة جرائم المرور:\\n*  القيادة في تحت التأثير\\n* حوادث الكر والفر\\n* ركوب المرح (القيادة في مركبة شخص آخر دون إذنهم)\\n\\n<br\/><hr \/>\\n\\n## ممنوع القيادة وسحب رخصة القيادة\\n\\n<img src='\/cdn\/o\/micons\/small\/politie.png' class='fig-pull-right' \/>\\n\\nالإختلاف بين منعك من القيادة وسحب الرخصة.\\n\\n<br\/>\\n\\n#### ممنوع القيادة\\n\\nخلال فترة حظر القيادة، لا يُسمح لك بقيادة أي مركبة، ولا حتى دراجة. يمكن أن يستمر حظر القيادة لمدة 24 ساعة كحد أقصى.\\n<br\/>\\n\\n####  سحب رخصة القيادة\\n\\nإذا كانت رخصتك مخالفة، لا يسمح لك بقيادة مركبات آلية (منها دراجة الموبيد المنخفضة السرعة و الموبيد). يمكن فرض سحب رخصة القيادة، على سبيل المثال، للتسبب في خطر أو إعاقة، القيادة تحت تأثير التأثير، ترك مكان وقوع حادث مروري والقيادة أثناء منعك من القيادة.\\n\\n\\n<br\/><hr \/>\\n\\n## السيطرة على الكحول\\n\\nمن حيث المبدأ، يجب أن تتعاون في فحص الكحول. إذا رفضت، فقد تأمرك الشرطة بإجراء اختبار التنفس في مركز الشرطة. أنت ملزم بالتعاون مع تحليل التنفس، ما لم تكن هناك أسباب طبية تمنعك من التعاون. يعتبر رفض تحليل التنفس جريمة جنائية. لا يمكنك رفض اختبار التنفس لأسباب دينية.\\n\\n<br\/><hr \/>\\n\\n## اختبار نسبة الكحول في الدم\\n\\nمبدئيًا، يجب عليك ان تكون متعاونًا خلال اختبار نسبة الكحول. إذا رفضت، قد تأمرك الشرطة بإجراء اختبار التنفس في مركز الشرطة. أنت ملزم بالتعاون مع تحليل التنفس، إلا إذا هناك أسباب طبية تمنعك من التعاون. يعتبر رفض تحليل التنفس جريمة جنائية. لا يمكنك رفض اختبار التنفس لأسباب دينية.\\n\\n<br\/><hr \/>\\n\\n## تدابير تعليمية\\n\\nعند إرتكاب مخالفات مرورية خطيرة أو القيادة تحت تأثير الكحول، يمكن فرض إجراء تعليمي إلزامي. هذا الإجراء يضاف إلى عقوبة المدعي العام أو القاضي. يجب أن تدفع ثمن الدورة بنفسك. إذا لم تأخذ الدورة، فستفقد رخصة قيادتك.\\n\\nهناك ثلاثة تدابير تعليمية:\\n* إجراء تعليمي خفيف حول الكحول وحركة المرور\\n* إجراء تعليمي للكحول وحركة المرور\\n*  سلوك تدبير تعليمي وحركة المرور\\n\\n<br\/>\\n\\n### تدبير تعليمي خفيف الكحول وحركة المرور\\n\\nهدف هذه الدورة هي لتأكيد عدم قيادتك تحت التأثير مجددًا. إجراء تعليمي خفيف يمكن فرض الكحول وحركة المرور على:\\n* السائق الجديد الذي تم القبض عليه وهو يحمل نسبة 0.5 إلى 0.8 من الكحول لكل ميل (220 μg \/ l to 350 μg \/ l). \\n* سائق متمرس تم القبض عليه وهو يحمل نسبة 0.8 إلى 1.0 من الكحول لكل ميل (350 μg \/ l to 435 μg \/ l). \\n\\n<br\/>\\n\\n<img src=\/cdn\/c\/wettelijk\/small\/lema.jpg alt='تدبير تعليمي خفيف الكحول وحركة المرور' class='exam-img-bord theorie-img-lg' style='width: 350px' \/>\\n\\n<br\/><br\/>\\n\\n### إجراء تعليمي للكحول وحركة المرور\\n\\nهذه الدورة أثقل من التدبير التعليمي الخفيف للكحول وحركة المرور. يمكن فرض هذه الدورة على سائق جديد:\\n* سائق تم القبض عليه وهو يحمل نسبة 0.8 إلى 1.3 من الكحول لكل ميل \\n* سائق تم القبض عليه مرتين في السنوات الخمس السابقة بسبب الشرب أثناء القيادة وهو يحمل نسبة كحول في الدم أكثر من 0.2 لكل ميل\\n* سائق يرفض التعاون خلال اختبار الكحول\\n\\nوللسائقين المتمرسين:\\n* سائق تم القبض عليه وهو يحمل نسبة 1.0 إلى 1.8 من الكحول لكل ميل\\n سائق تم القبض عليه مرتين في السنوات الخمس السابقة بسبب الشرب أثناء القيادة وهو يحمل نسبة كحول في الدم أكثر من 0.5 لكل ميل\\n* سائق يرفض التعاون خلال اختبار الكحول\\n\\n<br\/>\\n\\n<img src=\/cdn\/c\/wettelijk\/small\/ema.jpg alt='إجراء تعليمي للكحول وحركة المرور' class='exam-img-bord theorie-img-lg' style='width: 350px' \/>\\n\\n<br\/><br\/>\\n\\n### سلوك تدبير تعليمي وحركة المرور\\n\\nيمكن فرض سلوك تدبير تعليمي وحركة المرور (EMG) على السائقين الجدد وذوي الخبرة. EMG مخصص للسائقين الذين يقودون، على سبيل المثال، أكثر من 50 كم\/ ساعة فوق الحد الأقصى للسرعة داخل المنطقة المبنية (30 كم\/الساعة عند أعمال الطرق) أو انتهكوا أكثر من قاعدة مرور في رحلة واحدة. على سبيل المثال: القيادة خلف أحد بقرب أو القطع أو القيادة خلال اشارة حمراء.\\n\\n<br\/>\\n\\n<img src=\/cdn\/c\/wettelijk\/small\/emg.jpg alt='سلوك تدبير تعليمي وحركة المرور' class='exam-img-bord theorie-img-lg' style='width: 350px' \/>\\n\"}","is_premium_only":1,"created_by":1,"updated_by":1,"questions":[{"id":1055,"category_id":28,"is_open_question":0,"image_url":"\/cdn\/o\/micons\/small\/doc.png","image_credits":"kennis=1","text":"{\"nl\":\"Welke verzekering is verplicht als je gaat autorijden op de openbare weg?\",\"en\":\"Which insurance is compulsory when you're driving a car on public roads?\"}","motivation":"{\"nl\":\"Om deel te mogen nemen aan het verkeer heb je een WA verzekering nodig. WA verzekering staat voor Wettelijke Aansprakelijkheidsverzekering. Een WA dekt de schade die je met je voertuig aan anderen veroorzaakt.\",\"en\":\"You must have a third party liability insurance. This insurance is called WA (Wettelijke Aansprakelijkheid) in Dutch. A third party liability insurance covers the damage you cause to others with your vehicle.\"}","created_at":"2017-05-28 23:10:41","updated_at":"2022-08-06 21:39:16","answers":[{"id":25192,"question_id":1055,"is_correct":1,"text":"{\"nl\":\"Een WA verzekering\",\"en\":\"A third party liability insurance\"}","value":"Een WA verzekering","feedback":"","created_at":"2022-08-06 21:39:16","updated_at":"2022-08-06 21:39:16"},{"id":25193,"question_id":1055,"is_correct":0,"text":"{\"nl\":\"Een allrisk verzekering\",\"en\":\"An all risk insurance\"}","value":"","feedback":"","created_at":"2022-08-06 21:39:16","updated_at":"2022-08-06 21:39:16"},{"id":25194,"question_id":1055,"is_correct":0,"text":"{\"nl\":\"Een verzekering is niet verplicht\",\"en\":\"An insurance is not mandatory\"}","value":"","feedback":"","created_at":"2022-08-06 21:39:16","updated_at":"2022-08-06 21:39:16"}]},{"id":1056,"category_id":28,"is_open_question":0,"image_url":"\/cdn\/o\/micons\/small\/alcohol.png","image_credits":"kennis=1|noImgS=1","text":"{\"nl\":\"Je hebt een rijverbod opgelegd gekregen wegens het drinken van te veel alcohol. Mag je nog wel fietsen?\",\"en\":\"You have been forbidden to drive because of drinking too much alcohol. Are you still allowed to cycle?\"}","motivation":"{\"nl\":\"Met een rijverbod mag je geen enkel voertuig besturen. Het verbod geldt voor maximaal 24 uur.\",\"en\":\"If you've been forbidden to drive, you are not permitted to drive any vehicle. The ban applies for a maximum of 24 hours.\"}","created_at":"2017-05-28 23:10:41","updated_at":"2020-04-13 15:38:23","answers":[{"id":21719,"question_id":1056,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2020-04-13 15:38:23","updated_at":"2020-04-13 15:38:23"},{"id":21720,"question_id":1056,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2020-04-13 15:38:23","updated_at":"2020-04-13 15:38:23"}]},{"id":1057,"category_id":28,"is_open_question":0,"image_url":"\/cdn\/o\/algemeen\/small\/rijden4.jpg","image_credits":"","text":"{\"nl\":\"Kun je een boete krijgen voor het rijden onder invloed van drugs?\",\"en\":\"Can you get a fine for driving under the influence of drugs?\"}","motivation":"{\"nl\":\"Het OM kan een boete en\/of gevangenisstraf geven voor het rijden onder invloed van drugs en\/of medicijnen.\",\"en\":\"The Public Prosecutor can give a fine and \/ or imprisonment for driving under the influence of drugs and \/ or medication.\"}","created_at":"2017-05-28 23:10:41","updated_at":"2020-07-16 11:48:57","answers":[{"id":22190,"question_id":1057,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2020-07-16 11:48:57","updated_at":"2020-07-16 11:48:57"},{"id":22191,"question_id":1057,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2020-07-16 11:48:57","updated_at":"2020-07-16 11:48:57"}]},{"id":1058,"category_id":28,"is_open_question":0,"image_url":"","image_credits":"kennis=1","text":"{\"nl\":\"Wie is verantwoordelijk voor de motorrijtuigenbelasting?\",\"en\":\"Who's responsible for the road tax?\"}","motivation":"{\"nl\":\"De eigenaar van een auto is verplicht motorrijtuigenbelasting te betalen.\",\"en\":\"The owner of a car is obliged to pay road tax.\"}","created_at":"2017-05-28 23:10:41","updated_at":"2019-10-18 21:15:51","answers":[{"id":20266,"question_id":1058,"is_correct":1,"text":"{\"nl\":\"De eigenaar\",\"en\":\"The owner\"}","value":"De eigenaar","feedback":"","created_at":"2019-10-18 21:15:51","updated_at":"2019-10-18 21:15:51"},{"id":20267,"question_id":1058,"is_correct":0,"text":"{\"nl\":\"De eigenaar en de bestuurder\",\"en\":\"The owner and the driver\"}","value":"","feedback":"","created_at":"2019-10-18 21:15:51","updated_at":"2019-10-18 21:15:51"},{"id":20268,"question_id":1058,"is_correct":0,"text":"{\"nl\":\"De bestuurder\",\"en\":\"The driver\"}","value":"","feedback":"","created_at":"2019-10-18 21:15:51","updated_at":"2019-10-18 21:15:51"}]},{"id":1060,"category_id":28,"is_open_question":0,"image_url":"\/cdn\/c\/wettelijk\/small\/test.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Mag je op grond van religie een ademtest weigeren?\",\"en\":\"Can you refuse a breath test because of your religious beliefs?\"}","motivation":"{\"nl\":\"Je mag niet vanwege religieuze redenen een ademtest weigeren.\",\"en\":\"You can't refuse a breath test because of religious reasons.\"}","created_at":"2017-05-28 23:10:41","updated_at":"2022-08-14 13:26:42","answers":[{"id":25279,"question_id":1060,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2022-08-14 13:26:42","updated_at":"2022-08-14 13:26:42"},{"id":25280,"question_id":1060,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2022-08-14 13:26:42","updated_at":"2022-08-14 13:26:42"}]},{"id":1061,"category_id":28,"is_open_question":0,"image_url":"\/cdn\/c\/wettelijk\/kentekencard.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Mag je bij een politiecontrole een kopie van je kentekenbewijs tonen?\",\"en\":\"Can you show a copy of your vehicle registration document during a police check?\"}","motivation":"{\"nl\":\"Bij een politiecontrole moet je het originele kentekenbewijs tonen.\",\"en\":\"At a police check you must show the original vehicle registration document.\"}","created_at":"2017-05-28 23:10:41","updated_at":"2019-10-18 21:08:11","answers":[{"id":20182,"question_id":1061,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2019-10-18 21:08:11","updated_at":"2019-10-18 21:08:11"},{"id":20183,"question_id":1061,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2019-10-18 21:08:11","updated_at":"2019-10-18 21:08:11"}]},{"id":1063,"category_id":28,"is_open_question":0,"image_url":"\/cdn\/c\/wettelijk\/rijbewijs.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Je hebt je rijbewijs gehaald op 18-jarige leeftijd. Na hoeveel jaar word je beschouwd als een ervaren bestuurder?\",\"en\":\"You have obtained your driving license at the age of 18. After how many years are you considered an experienced driver?\"}","motivation":"{\"nl\":\"Je rijbewijs wordt eerste 5 jaar een beginnersrijbewijs genoemd. Een beginnend bestuurder kan strafpunten krijgen als die wordt staande gehouden voor een verkeersovertreding. Bij twee veroordelingen voor zware verkeersovertredingen moet het beginnersrijbewijs worden ingeleverd bij de politie.\",\"en\":\"Your driver's license is called a beginner's license for the first 5 years. A new driver can receive penalty points if (s)he is stopped for a traffic violation. For two convictions for serious traffic violations, the beginner's license must be handed in to the police.\"}","created_at":"2017-05-28 23:10:41","updated_at":"2021-07-30 16:15:51","answers":[{"id":24453,"question_id":1063,"is_correct":1,"text":"{\"nl\":\"5 jaar\",\"en\":\"5 years\"}","value":"5 jaar","feedback":"","created_at":"2021-07-30 16:15:51","updated_at":"2021-07-30 16:15:51"},{"id":24454,"question_id":1063,"is_correct":0,"text":"{\"nl\":\"7 jaar\",\"en\":\"7 years\"}","value":"","feedback":"","created_at":"2021-07-30 16:15:51","updated_at":"2021-07-30 16:15:51"},{"id":24455,"question_id":1063,"is_correct":0,"text":"{\"nl\":\"10 jaar\",\"en\":\"10 years\"}","value":"","feedback":"","created_at":"2021-07-30 16:15:51","updated_at":"2021-07-30 16:15:51"}]},{"id":1065,"category_id":28,"is_open_question":0,"image_url":"\/cdn\/o\/micons\/small\/rijbewijs.png","image_credits":"kennis=1","text":"{\"nl\":\"Wanneer moet je rijbewijs worden verlengd?\",\"en\":\"When does your driving license have to be renewed?\"}","motivation":"{\"nl\":\"Elke 10 jaar moet je rijbewijs worden vernieuwd. De datum waarop je rijbewijs verloopt staat vermeld op je rijbewijs. Het is belangrijk dat je je rijbewijs op tijd vernieuwd. Als je rijbewijs is verlopen mag je niet meer rijden.\",\"en\":\"You need to renew your driver's licence every 10 years. The date your driving licence expires is stated on your driving license. It is important to renew your licence before the expiry date. When your driving license is expired, you're not permitted to drive.\"}","created_at":"2017-05-28 23:10:41","updated_at":"2019-10-18 20:20:52","answers":[{"id":19890,"question_id":1065,"is_correct":1,"text":"{\"nl\":\"Na 10 jaar\",\"en\":\"After 10 years\"}","value":"Na 10 jaar","feedback":"","created_at":"2019-10-18 20:20:52","updated_at":"2019-10-18 20:20:52"},{"id":19891,"question_id":1065,"is_correct":0,"text":"{\"nl\":\"Na 5 jaar\",\"en\":\"After 5 years\"}","value":"","feedback":"","created_at":"2019-10-18 20:20:52","updated_at":"2019-10-18 20:20:52"},{"id":19892,"question_id":1065,"is_correct":0,"text":"{\"nl\":\"Na 1 jaar\",\"en\":\"After 1 year\"}","value":"","feedback":"","created_at":"2019-10-18 20:20:52","updated_at":"2019-10-18 20:20:52"}]},{"id":1066,"category_id":28,"is_open_question":0,"image_url":"\/cdn\/o\/micons\/small\/shift.png","image_credits":"kennis=1","text":"{\"nl\":\"Mag je met een rijbewijs voor een schakelauto ook een automaat besturen?\",\"en\":\"You've got your driving license in a manual transmission. Are you permitted to drive an automatic transmission?\"}","motivation":"{\"nl\":\"Als je het praktijkexamen aflegt in een schakelauto mag je ook een automaat besturen. Maar als je het praktijkexamen aflegt in een automaat, mag je geen schakelauto besturen.\",\"en\":\"If you take the practical exam in a car with a manual transmission you can also drive an automatic. But if you take the practical exam in an automatic, you are not permitted to drive a manual transmission.\"}","created_at":"2017-05-28 23:10:41","updated_at":"2020-07-14 20:42:30","answers":[{"id":21987,"question_id":1066,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2020-07-14 20:42:30","updated_at":"2020-07-14 20:42:30"},{"id":21988,"question_id":1066,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2020-07-14 20:42:30","updated_at":"2020-07-14 20:42:30"}]},{"id":1067,"category_id":28,"is_open_question":0,"image_url":"\/cdn\/kp3\/small\/11-brommobiel.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Je hebt een rijbewijs B en wilt in een brommobiel rijden. Mag dat?\",\"en\":\"You have a driver's license B and want to drive a brommobiel. Is that permitted?\"}","motivation":"{\"nl\":\"Met rijbewijs B mag je naast een personenauto ook een bromfiets, scooter, snorfiets en brommobiel besturen. Je krijgt het rijbewijs AM automatisch bijgeschreven op jouw rijbewijs B. Je hoeft dus geen apart bromfietsrijbewijs te hebben.\",\"en\":\"With driving license B you can also drive a snorfiets (low speed moped), moped and brommobiel (microcar \/ 4 wheel moped). You will receive the AM driver's license automatically on your driver's license B. You don't need a separate moped license.\"}","created_at":"2017-05-28 23:10:41","updated_at":"2020-10-17 20:50:27","answers":[{"id":22378,"question_id":1067,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2020-10-17 20:50:27","updated_at":"2020-10-17 20:50:27"},{"id":22379,"question_id":1067,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2020-10-17 20:50:27","updated_at":"2020-10-17 20:50:27"}]},{"id":1068,"category_id":28,"is_open_question":0,"image_url":"\/cdn\/g\/small\/1068.jpg","image_credits":"kOrI=1","text":"{\"nl\":\"Welke bewering is waar?\",\"en\":\"Which statement is true?\"}","motivation":"{\"nl\":\"De bestuurder en de eigenaar zijn beide verantwoordelijk voor de rijtechnische staat van het voertuig. Je mag niet rijden met een voertuig dat rijtechnisch in onvoldoende staat van onderhoud verkeert of niet aan de wettelijke eisen voldoet. Het is daarom belangrijk dat de bestuurder de technische staat van het voertuig controleert voordat in het voertuig wordt gereden.\",\"en\":\"The driver and the owner are both responsible for the technical condition of the vehicle. You are not permitted to drive a vehicle that is technically inadequate in maintenance or a vehicle that does not meet the legal requirements. It is therefore important for the driver to check the condition of the vehicle before driving.\"}","created_at":"2017-05-28 23:10:41","updated_at":"2022-02-13 19:55:11","answers":[{"id":24720,"question_id":1068,"is_correct":1,"text":"{\"nl\":\"De bestuurder en de eigenaar zijn verantwoordelijk voor de rijtechnische staat van het voertuig\",\"en\":\"The driver and the owner are responsible for the technical condition of the vehicle\"}","value":"De bestuurder en de eigenaar zijn verantwoordelijk voor de rijtechnische staat van het voertuig","feedback":"","created_at":"2022-02-13 19:55:11","updated_at":"2022-02-13 19:55:11"},{"id":24721,"question_id":1068,"is_correct":0,"text":"{\"nl\":\"Alleen de eigenaar is verantwoordelijk voor de rijtechnische staat van het voertuig\",\"en\":\"Only the owner is responsible for the technical condition of the vehicle\"}","value":"","feedback":"","created_at":"2022-02-13 19:55:11","updated_at":"2022-02-13 19:55:11"},{"id":24722,"question_id":1068,"is_correct":0,"text":"{\"nl\":\"Alleen de bestuurder is verantwoordelijk voor de rijtechnische staat van het voertuig\",\"en\":\"Only the driver is responsible for the technical condition of the vehicle\"}","value":"","feedback":"","created_at":"2022-02-13 19:55:11","updated_at":"2022-02-13 19:55:11"}]},{"id":1071,"category_id":28,"is_open_question":0,"image_url":"\/cdn\/o\/algemeen\/small\/rijden5.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Mag je rijden onder de begeleiding van een rijinstructeur als je rijbevoegdheid is ontzegd?\",\"en\":\"Are you allowed to drive under the guidance of a driving instructor if your driving license is suspended?\"}","motivation":"{\"nl\":\"Als je rijbevoegdheid is ontzegd mag je geen motorrijtuigen besturen. Ook niet met een rijinstructeur.\",\"en\":\"You are not permitted to drive motor carriages when your driving license is suspended, also not with a driving instructor.\"}","created_at":"2017-05-28 23:10:41","updated_at":"2022-08-11 14:31:16","answers":[{"id":25265,"question_id":1071,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2022-08-11 14:31:16","updated_at":"2022-08-11 14:31:16"},{"id":25266,"question_id":1071,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2022-08-11 14:31:16","updated_at":"2022-08-11 14:31:16"}]},{"id":1096,"category_id":28,"is_open_question":0,"image_url":"\/cdn\/o\/micons\/small\/politie.png","image_credits":"kennis=1","text":"{\"nl\":\"Je verlaat de plaats van een verkeersongeval waar je bij betrokken bent. Binnen hoeveel uur moet je je identiteit bekend maken om te voorkomen dat je een misdrijf bent begaan?\",\"en\":\"You left the place of a traffic accident in which you are involved. Within how many hours do you need to make your identity known to prevent you from committing a crime?\"}","motivation":"{\"nl\":\"Het is natuurlijk niet wenselijk als je doorrijdt na een ongeluk, maar het kan zijn dat je bent geschrokken en daarom bent doorgereden. De wetgeving heeft daar begrip voor. Als je uit eigen beweging binnen 12 uur je identiteit bij de politie bekend maakt, ben je niet langer strafbaar voor het wegrijden. Maar let op, je mag niemand in hulpeloze toestand achterlaten en wegrijden van de plaats van een ongeval is strafbaar.\",\"en\":\"It is of course not desirable if you drive off after an accident, but it may be that you're scared and therefore drove off. If you voluntarily make your identity known to the police within 12 hours, you are no longer punishable for driving off. But please note, you must not leave a helpless victim and driving away from the scene of an accident is punishable.\"}","created_at":"2017-06-08 16:13:17","updated_at":"2020-02-02 22:22:14","answers":[{"id":21523,"question_id":1096,"is_correct":1,"text":"{\"nl\":\"12 uur\",\"en\":\"12 hours\"}","value":"12 uur","feedback":"","created_at":"2020-02-02 22:22:14","updated_at":"2020-02-02 22:22:14"},{"id":21524,"question_id":1096,"is_correct":0,"text":"{\"nl\":\"1 uur\",\"en\":\"1 hour\"}","value":"","feedback":"","created_at":"2020-02-02 22:22:14","updated_at":"2020-02-02 22:22:14"},{"id":21525,"question_id":1096,"is_correct":0,"text":"{\"nl\":\"6 uur\",\"en\":\"6 hours\"}","value":"","feedback":"","created_at":"2020-02-02 22:22:14","updated_at":"2020-02-02 22:22:14"}]},{"id":1188,"category_id":28,"is_open_question":0,"image_url":"\/cdn\/o\/micons\/small\/politie.png","image_credits":"kennis=1","text":"{\"nl\":\"De politie geeft je een rijverbod. Hoe lang kan het rijverbod maximaal duren?\",\"en\":\"The police forbids you to drive. Up to how long can the driving ban last?\"}","motivation":"{\"nl\":\"De politie kan een rijverbod opleggen van maximaal 24 uur.\",\"en\":\"The police can impose a driving ban of a maximum of 24 hours.\"}","created_at":"2017-07-22 22:17:44","updated_at":"2019-10-18 21:15:01","answers":[{"id":20253,"question_id":1188,"is_correct":1,"text":"{\"nl\":\"24 uur\",\"en\":\"24 hours\"}","value":"24 uur","feedback":"","created_at":"2019-10-18 21:15:01","updated_at":"2019-10-18 21:15:01"},{"id":20254,"question_id":1188,"is_correct":0,"text":"{\"nl\":\"6 uur\",\"en\":\"6 hours\"}","value":"","feedback":"","created_at":"2019-10-18 21:15:01","updated_at":"2019-10-18 21:15:01"},{"id":20255,"question_id":1188,"is_correct":0,"text":"{\"nl\":\"12 uur\",\"en\":\"12 hours\"}","value":"","feedback":"","created_at":"2019-10-18 21:15:01","updated_at":"2019-10-18 21:15:01"}]},{"id":1189,"category_id":28,"is_open_question":0,"image_url":"\/cdn\/o\/algemeen\/small\/zwaailicht.jpg","image_credits":"kennis=1","text":"{\"nl\":\"De politie heeft je een rijverbod opgelegd omdat je te veel gedronken hebt. Welke voertuigen mag je nu niet besturen?\",\"en\":\"You have been forbidden to drive because you drank too much. Which vehicles are you not permitted to drive?\"}","motivation":"{\"nl\":\"Tijdens de duur van het rijverbod mag je geen enkel voertuig besturen, ook geen fiets. Het rijverbod kan maximaal 24 uur duren.\",\"en\":\"During the duration of the driving ban you are not permitted to drive any vehicle, not even a bicycle. The driving ban can last for a maximum of 24 hours.\"}","created_at":"2017-07-22 22:17:44","updated_at":"2019-10-18 21:14:55","answers":[{"id":20250,"question_id":1189,"is_correct":1,"text":"{\"nl\":\"Alle voertuigen\",\"en\":\"All vehicles\"}","value":"Alle voertuigen","feedback":"","created_at":"2019-10-18 21:14:55","updated_at":"2019-10-18 21:14:55"},{"id":20251,"question_id":1189,"is_correct":0,"text":"{\"nl\":\"Alleen motorvoertuigen\",\"en\":\"Only motor vehicles\"}","value":"","feedback":"","created_at":"2019-10-18 21:14:55","updated_at":"2019-10-18 21:14:55"},{"id":20252,"question_id":1189,"is_correct":0,"text":"{\"nl\":\"Alleen motorvoertuigen die sneller kunnen en mogen dan 25 km\/uur\",\"en\":\"Only motor vehicles that are permitted to go faster than 25 km \/ h\"}","value":"","feedback":"","created_at":"2019-10-18 21:14:55","updated_at":"2019-10-18 21:14:55"}]},{"id":1190,"category_id":28,"is_open_question":0,"image_url":"\/cdn\/o\/micons\/small\/crash3.png","image_credits":"kOrI=1","text":"{\"nl\":\"Je hebt in een dronken toestand een ongeluk veroorzaakt. Kan de verzekeraar ervoor zorgen dat je de schade zelf moet betalen?\",\"en\":\"You caused an accident while you were drunk. Can the insurer make you pay for the damage?\"}","motivation":"{\"nl\":\"De verzekeraar kan ervoor zorgen dat je zelf de schade moet betalen. De verzekeraar is wel wettelijk verplicht de schade van de onschuldige partij te vergoeden.\",\"en\":\"The insurer can make you pay for the damage. The insurer is legally obliged to compensate the damage of the innocent party.\"}","created_at":"2017-07-22 22:17:44","updated_at":"2020-04-11 22:12:29","answers":[{"id":21669,"question_id":1190,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2020-04-11 22:12:29","updated_at":"2020-04-11 22:12:29"},{"id":21670,"question_id":1190,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2020-04-11 22:12:29","updated_at":"2020-04-11 22:12:29"}]},{"id":1191,"category_id":28,"is_open_question":0,"image_url":"\/cdn\/c\/bestuurder\/gele-sticker.jpg","image_credits":"kOrI=1|noImgS=1","text":"{\"nl\":\"Kan het strafbaar zijn om te rijden als je medicatie met een gele sticker gebruikt?\",\"en\":\"Can it be punishable to drive if you use medication with a yellow sticker?\"}","motivation":"{\"nl\":\"Je mag niet deelnemen aan het verkeer als je medicatie hebt gebruikt die een negatieve invloed heeft op je rijvaardigheid. Wanneer een medicijn een negatieve invloed op de rijvaardigheid heeft, wordt het aangegeven met een gele sticker. Pas dus op met medicatie met een gele sticker op de verpakking.\",\"en\":\"It is forbidden to drive a vehicle if you are under the influence of a substance that may reduce your ability to drive. When a medicine has a negative influence on driving ability, it is indicated with a yellow sticker. So be careful with medication with a yellow sticker on the packaging.\"}","created_at":"2017-07-22 22:17:44","updated_at":"2022-03-23 13:46:04","answers":[{"id":24757,"question_id":1191,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2022-03-23 13:46:04","updated_at":"2022-03-23 13:46:04"},{"id":24758,"question_id":1191,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2022-03-23 13:46:04","updated_at":"2022-03-23 13:46:04"}]},{"id":1192,"category_id":28,"is_open_question":0,"image_url":"\/cdn\/o\/micons\/small\/wiet.png","image_credits":"kOrI=1","text":"{\"nl\":\"Mag je rijden als je zojuist wiet hebt gerookt?\",\"en\":\"Can you drive if you have just smoked weed?\"}","motivation":"{\"nl\":\"Het is verboden een voertuig te besturen als je onder invloed bent een stof die de rijvaardigheid kan verminderen.\",\"en\":\"It is forbidden to drive a vehicle if you are under the influence of a substance that may reduce your ability to drive.\"}","created_at":"2017-07-22 22:17:44","updated_at":"2019-10-18 21:14:24","answers":[{"id":20244,"question_id":1192,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2019-10-18 21:14:24","updated_at":"2019-10-18 21:14:24"},{"id":20245,"question_id":1192,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2019-10-18 21:14:24","updated_at":"2019-10-18 21:14:24"}]},{"id":1195,"category_id":28,"is_open_question":0,"image_url":"\/cdn\/o\/algemeen\/small\/zwaailicht.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Je rijbevoegdheid is ontzegd. Wat gebeurt er als je toch in een auto gaat rijden?\",\"en\":\"Your driving license is suspended.  What happens if you drive anyway?\"}","motivation":"{\"nl\":\"Iemand die een motorrijtuig bestuurt terwijl zijn of haar rijbevoegdheid is ontzegd pleegt een misdrijf. Een rijontzegging kan bijvoorbeeld worden opgelegd voor het veroorzaken van gevaar of hinder, rijden onder invloed, het verlaten van de plaats van een verkeersongeval en het rijden tijdens een rijverbod.\\nDe ontzegging geldt voor alle categorieën van het rijbewijs. Als je rijbevoegdheid is ontzegd, mag je dus ook geen snor- of bromfiets besturen.\",\"en\":\"A person who is driving a motor carriage while his or her driving license has been suspended commits a crime. A driving license suspension can be imposed, for example, for causing danger or hindrance, driving under the influence, leaving the scene of a traffic accident and driving while you are forbidden to drive.\\nThe suspension applies to all categories of the driving license (including a snorfiets and moped).\"}","created_at":"2017-07-22 22:17:44","updated_at":"2022-08-11 14:30:40","answers":[{"id":25263,"question_id":1195,"is_correct":1,"text":"{\"nl\":\"Dan pleeg je een misdrijf\",\"en\":\"Then you commit a crime\"}","value":"Dan pleeg je een misdrijf","feedback":"","created_at":"2022-08-11 14:30:40","updated_at":"2022-08-11 14:30:40"},{"id":25264,"question_id":1195,"is_correct":0,"text":"{\"nl\":\"Dan bega je een overtreding\",\"en\":\"Then you commit a violation\"}","value":"","feedback":"","created_at":"2022-08-11 14:30:40","updated_at":"2022-08-11 14:30:40"}]},{"id":1197,"category_id":28,"is_open_question":0,"image_url":"\/cdn\/c\/weggebruikers\/small\/fietser.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Mag je fietsen als je rijbevoegdheid is ontzegd?\",\"en\":\"Are you allowed to ride a bicycle if your driver's license is suspended?\"}","motivation":"{\"nl\":\"Als je rijbevoegdheid is ontzegd mag je geen motorrijtuigen besturen. Je mag dus nog wel een fiets besturen. Een rijontzegging is niet hetzelfde als een rijverbod. Met een rijverbod mag je ook geen fiets besturen.\",\"en\":\"If your driving license is suspended, you are not permitted to drive motor carriages. It is not the same as when you are forbidden to drive, then you're not permitted to drive a bicycle either.\"}","created_at":"2017-07-22 22:17:44","updated_at":"2022-08-11 14:29:46","answers":[{"id":25261,"question_id":1197,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2022-08-11 14:29:46","updated_at":"2022-08-11 14:29:46"},{"id":25262,"question_id":1197,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2022-08-11 14:29:46","updated_at":"2022-08-11 14:29:46"}]},{"id":1198,"category_id":28,"is_open_question":0,"image_url":"\/cdn\/o\/micons\/small\/politie.png","image_credits":"kennis=1","text":"{\"nl\":\"Welke documenten moet je aan de politie kunnen laten zien bij een verkeerscontrole?\",\"en\":\"Which documents must you be able to show to the police during a traffic control?\"}","motivation":"{\"nl\":\"Je moet jouw rijbewijs en kentekenbewijs (kentekencard) kunnen laten zien. In Nederland hoef je het APK keuringsrapport niet bij je te hebben. In het buitenland kan er wel naar worden gevraagd.\",\"en\":\"You must be able to show your driving license and the vehicle registration document. In the Netherlands you do not need to carry the APK (Ministry of Transport) inspection report with you.\"}","created_at":"2017-07-22 22:17:44","updated_at":"2019-10-18 20:27:34","answers":[{"id":19921,"question_id":1198,"is_correct":1,"text":"{\"nl\":\"Jouw rijbewijs en het kentekenbewijs\",\"en\":\"Your driving license and the vehicle registration document\"}","value":"Jouw rijbewijs en het kentekenbewijs","feedback":"","created_at":"2019-10-18 20:27:34","updated_at":"2019-10-18 20:27:34"},{"id":19922,"question_id":1198,"is_correct":0,"text":"{\"nl\":\"Jouw rijbewijs, het kentekenbewijs en een APK-keurringsrapport\",\"en\":\"Your driving license, the vehicle registration document and an APK inspection report\"}","value":"","feedback":"","created_at":"2019-10-18 20:27:34","updated_at":"2019-10-18 20:27:34"},{"id":19923,"question_id":1198,"is_correct":0,"text":"{\"nl\":\"Jouw rijbewijs en een APK-keurringsrapport\",\"en\":\"Your driving license and an APK inspection report\"}","value":"","feedback":"","created_at":"2019-10-18 20:27:34","updated_at":"2019-10-18 20:27:34"}]},{"id":1199,"category_id":28,"is_open_question":0,"image_url":"\/cdn\/o\/micons\/small\/crash3.png","image_credits":"kennis=1","text":"{\"nl\":\"Welke schade wordt gedekt door een WA verzekering?\",\"en\":\"Which damage is covered by a liability insurance?\"}","motivation":"{\"nl\":\"Een Wettelijke Aansprakelijksheidsverzekering (WA) dekt alleen de schade die je met je voertuig aan anderen veroorzaakt.\",\"en\":\"A liability insurance only covers the damage that you cause to others.\"}","created_at":"2017-07-22 22:17:44","updated_at":"2021-03-19 20:44:42","answers":[{"id":24215,"question_id":1199,"is_correct":1,"text":"{\"nl\":\"Alleen de schade die je veroorzaakt aan anderen\",\"en\":\"Only the damage that you cause to others\"}","value":"Alleen de schade die je veroorzaakt aan anderen","feedback":"","created_at":"2021-03-19 20:44:42","updated_at":"2021-03-19 20:44:42"},{"id":24216,"question_id":1199,"is_correct":0,"text":"{\"nl\":\"De schade van je eigen voertuig en de schade die je veroorzaakt aan anderen\",\"en\":\"The damage of your own vehicle and the damage you cause to others\"}","value":"","feedback":"","created_at":"2021-03-19 20:44:43","updated_at":"2021-03-19 20:44:43"},{"id":24217,"question_id":1199,"is_correct":0,"text":"{\"nl\":\"Alleen de schade van je eigen voertuig\",\"en\":\"Only the damage of your own vehicle\"}","value":"","feedback":"","created_at":"2021-03-19 20:44:43","updated_at":"2021-03-19 20:44:43"}]},{"id":1200,"category_id":28,"is_open_question":0,"image_url":"\/cdn\/o\/micons\/small\/crash2.png","image_credits":"kennis=1","text":"{\"nl\":\"Welke schade wordt gedekt door een allrisk verzekering?\",\"en\":\"Which damage is covered by an all-risk insurance policy?\"}","motivation":"{\"nl\":\"Een allrisk verzekering heeft de meest uitgebreide dekking. Vrijwel alle schade aan jouw voertuig en het voertuig van de andere partij worden gedekt.\",\"en\":\"An all-risk insurance has the most extensive coverage. Virtually all damage to your vehicle and the vehicle of the other party is covered.\"}","created_at":"2017-07-22 22:17:44","updated_at":"2019-10-18 21:12:59","answers":[{"id":20231,"question_id":1200,"is_correct":1,"text":"{\"nl\":\"De schade van je eigen voertuig en de schade die je veroorzaakt aan anderen\",\"en\":\"The damage of your own vehicle and the damage you cause to others\"}","value":"De schade van je eigen voertuig en de schade die je veroorzaakt aan anderen","feedback":"","created_at":"2019-10-18 21:12:59","updated_at":"2019-10-18 21:12:59"},{"id":20232,"question_id":1200,"is_correct":0,"text":"{\"nl\":\"Alleen de schade van je eigen voertuig\",\"en\":\"Only the damage of your own vehicle\"}","value":"","feedback":"","created_at":"2019-10-18 21:12:59","updated_at":"2019-10-18 21:12:59"},{"id":20233,"question_id":1200,"is_correct":0,"text":"{\"nl\":\"Alleen de schade die je veroorzaakt aan anderen\",\"en\":\"Only the damage that you cause to others\"}","value":"","feedback":"","created_at":"2019-10-18 21:12:59","updated_at":"2019-10-18 21:12:59"}]},{"id":1201,"category_id":28,"is_open_question":0,"image_url":"","image_credits":"kOrI=1","text":"{\"nl\":\"Wat is joyriding?\",\"en\":\"What is joyriding?\"}","motivation":"{\"nl\":\"Joyriden is het rijden in andermans voertuig, zonder dat de eigenaar hiervoor toestemming heeft gegeven. Joyriding is een misdrijf en de rechter kan je een gevangenisstraf of een geldboete opleggen.\",\"en\":\"Joyriding is driving in someone else's vehicle, without the owner's permission. Joyriding is a crime.\"}","created_at":"2017-07-22 22:17:44","updated_at":"2019-10-18 21:12:53","answers":[{"id":20228,"question_id":1201,"is_correct":1,"text":"{\"nl\":\"Rijden in andermans voertuig, zonder dat de eigenaar hiervoor toestemming heeft gegeven\",\"en\":\"Driving in someone else's vehicle, without the owner's permission\"}","value":"Rijden in andermans voertuig, zonder dat de eigenaar hiervoor toestemming heeft gegeven","feedback":"","created_at":"2019-10-18 21:12:53","updated_at":"2019-10-18 21:12:53"},{"id":20229,"question_id":1201,"is_correct":0,"text":"{\"nl\":\"Rijden onder invloed van drugs of alcohol\",\"en\":\"Driving under the influence of drugs or alcohol\"}","value":"","feedback":"","created_at":"2019-10-18 21:12:53","updated_at":"2019-10-18 21:12:53"},{"id":20230,"question_id":1201,"is_correct":0,"text":"{\"nl\":\"Rijden voor je plezier, zonder een eindbestemming in gedachten te hebben\",\"en\":\"Driving for fun, without having a destination in mind\"}","value":"","feedback":"","created_at":"2019-10-18 21:12:53","updated_at":"2019-10-18 21:12:53"}]},{"id":1202,"category_id":28,"is_open_question":0,"image_url":"\/cdn\/stoplicht2\/small\/1-rechtdoor.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Je rijdt door rood. Is dat een misdrijf of een overtreding?\",\"en\":\"You drive through red. Is that a crime or a violation?\"}","motivation":"{\"nl\":\"Voorbeelden van verkeersovertredingen zijn: door rood licht rijden, fout parkeren en sneller dan de maximumsnelheid rijden. Voorbeelden van verkeersmisdrijven zijn: rijden onder invloed, doorrijden na een ongeval en joyriding.\",\"en\":\"Examples of traffic violations are: failing to stop at a red light, unauthorised parking and speeding. Examples of traffic crimes are drunk driving, hit-and-run accident and joyriding.\"}","created_at":"2017-07-22 22:17:44","updated_at":"2019-10-18 21:12:34","answers":[{"id":20226,"question_id":1202,"is_correct":1,"text":"{\"nl\":\"Een overtreding\",\"en\":\"A violation\"}","value":"Een overtreding","feedback":"","created_at":"2019-10-18 21:12:34","updated_at":"2019-10-18 21:12:34"},{"id":20227,"question_id":1202,"is_correct":0,"text":"{\"nl\":\"Een misdrijf\",\"en\":\"A crime\"}","value":"","feedback":"","created_at":"2019-10-18 21:12:34","updated_at":"2019-10-18 21:12:34"}]},{"id":1203,"category_id":28,"is_open_question":0,"image_url":"\/cdn\/bocht\/small\/5-busje.jpg","image_credits":"kennis=1","text":"{\"nl\":\"De bus kan 12 passagiers vervoeren. Mag je de bus besturen met een rijbewijs B?\",\"en\":\"The bus has 12 seats. Can you drive the bus with a driving license B?\"}","motivation":"{\"nl\":\"Met een rijbewijs B mag je alleen voertuigen besturen die zijn ingericht voor het vervoer van maximaal 8 passagiers en maximaal 3500 kg wegen.\",\"en\":\"With a driver's license B you are permitted to drive in vehicles that are equipped for the transport of up to 8 passengers and weigh a maximum of 3500 kg.\"}","created_at":"2017-07-22 22:17:44","updated_at":"2020-10-17 21:05:40","answers":[{"id":22380,"question_id":1203,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2020-10-17 21:05:40","updated_at":"2020-10-17 21:05:40"},{"id":22381,"question_id":1203,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2020-10-17 21:05:40","updated_at":"2020-10-17 21:05:40"}]},{"id":1204,"category_id":28,"is_open_question":0,"image_url":"\/cdn\/straten\/erf\/small\/4-busje.jpg","image_credits":"kennis=1","text":"{\"nl\":\"De bus kan 8 passagiers vervoeren. Mag je de bus besturen met een rijbewijs B?\",\"en\":\"The bus has 8 seats. Can you drive the bus with a driving license B?\"}","motivation":"{\"nl\":\"Met een rijbewijs B mag je voertuigen besturen die zijn ingericht voor het vervoer van maximaal 8 passagiers en die maximaal 3500 kg wegen.\",\"en\":\"With a driver's license B you are permitted to drive in vehicles that are equipped for the transport of up to 8 passengers and weigh a maximum of 3500 kg.\"}","created_at":"2017-07-22 22:17:44","updated_at":"2020-10-17 21:06:00","answers":[{"id":22382,"question_id":1204,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2020-10-17 21:06:00","updated_at":"2020-10-17 21:06:00"},{"id":22383,"question_id":1204,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2020-10-17 21:06:00","updated_at":"2020-10-17 21:06:00"}]},{"id":1205,"category_id":28,"is_open_question":0,"image_url":"\/cdn\/c\/wettelijk\/rijbewijs.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Welke voertuigen mag je besturen met een rijbewijs B?\",\"en\":\"Which vehicles can you drive with a driving license B?\"}","motivation":"{\"nl\":\"Je krijgt het bromfietsrijbewijs automatisch bij je rijbewijs B. Met een bromfietsrijbewijs AM mag je op een bromfiets, scooter, speed-pedelec, snorfiets of brommobiel rijden.\",\"en\":\"You automatically get the moped driving license (AM) with your driving license B. You can ride a moped, scooter, speed pedelec, snorfiets (low speed moped) or brommobiel (microcar \/ moped car) with driving license AM.\"}","created_at":"2017-07-22 22:17:44","updated_at":"2021-08-03 19:54:03","answers":[{"id":24490,"question_id":1205,"is_correct":1,"text":"{\"nl\":\"Personenauto's, bromfietsen, snorfietsen en brommobielen\",\"en\":\"Passenger cars, mopeds, snorfietsen and brommobielen\"}","value":"Personenauto's, bromfietsen, snorfietsen en brommobielen","feedback":"","created_at":"2021-08-03 19:54:03","updated_at":"2021-08-03 19:54:03"},{"id":24491,"question_id":1205,"is_correct":0,"text":"{\"nl\":\"Personenauto's, motorfietsen, bromfietsen, snorfietsen en brommobielen\",\"en\":\"Passenger cars, motorcycles, mopeds, snorfietsen and brommobielen\"}","value":"","feedback":"","created_at":"2021-08-03 19:54:03","updated_at":"2021-08-03 19:54:03"},{"id":24492,"question_id":1205,"is_correct":0,"text":"{\"nl\":\"Alleen personenauto's\",\"en\":\"Only passenger cars\"}","value":"","feedback":"","created_at":"2021-08-03 19:54:03","updated_at":"2021-08-03 19:54:03"}]},{"id":1243,"category_id":28,"is_open_question":0,"image_url":"\/cdn\/o\/small\/segway.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Welk rijbewijs heb je nodig om een segway te mogen besturen?\",\"en\":\"Which driving license do you need to drive a segway?\"}","motivation":"{\"nl\":\"Ondanks dat de overheid de segway heeft aangewezen als bijzonder snorfiets, heb je geen rijbewijs nodig om het te mogen besturen.\",\"en\":\"Although the government has designated the segway as a special moped, you do not need a driving license to drive it.\"}","created_at":"2017-08-02 15:31:29","updated_at":"2020-07-03 19:45:24","answers":[{"id":21835,"question_id":1243,"is_correct":1,"text":"{\"nl\":\"Je hebt geen rijbewijs nodig\",\"en\":\"You do not need a driver's license\"}","value":"Je hebt geen rijbewijs nodig","feedback":"","created_at":"2020-07-03 19:45:24","updated_at":"2020-07-03 19:45:24"},{"id":21836,"question_id":1243,"is_correct":0,"text":"{\"nl\":\"Rijbewijs AM\",\"en\":\"Driving license AM\"}","value":"","feedback":"","created_at":"2020-07-03 19:45:24","updated_at":"2020-07-03 19:45:24"},{"id":21837,"question_id":1243,"is_correct":0,"text":"{\"nl\":\"Rijbewijs B\",\"en\":\"Driving License B\"}","value":"","feedback":"","created_at":"2020-07-03 19:45:24","updated_at":"2020-07-03 19:45:24"}]},{"id":1287,"category_id":28,"is_open_question":0,"image_url":"\/cdn\/o\/micons\/small\/rijbewijs.png","image_credits":"kennis=1","text":"{\"nl\":\"Hoeveel passagiers mag je maximaal vervoeren met een rijbewijs B?\",\"en\":\"You have driver's license B. Up to how many passengers can you take?\"}","motivation":"{\"nl\":\"Met het rijbewijs B mag je maximaal 8 passagiers vervoeren en alleen in voertuigen rijden die zijn ingericht voor het vervoer van 8 passagiers of minder.\",\"en\":\"Driving licence B allows you to carry a maximum of 8 passengers and only drive vehicles that are equipped to carry 8 passengers or less.\"}","created_at":"2017-08-08 22:46:34","updated_at":"2020-11-19 19:44:23","answers":[{"id":23881,"question_id":1287,"is_correct":1,"text":"{\"nl\":\"8 passagiers\",\"en\":\"8 passengers\"}","value":"8 passagiers","feedback":"","created_at":"2020-11-19 19:44:24","updated_at":"2020-11-19 19:44:24"},{"id":23882,"question_id":1287,"is_correct":0,"text":"{\"nl\":\"5 passagiers\",\"en\":\"5 passengers\"}","value":"","feedback":"","created_at":"2020-11-19 19:44:24","updated_at":"2020-11-19 19:44:24"},{"id":23883,"question_id":1287,"is_correct":0,"text":"{\"nl\":\"12 passagiers\",\"en\":\"12 passengers\"}","value":"","feedback":"","created_at":"2020-11-19 19:44:24","updated_at":"2020-11-19 19:44:24"}]},{"id":1288,"category_id":28,"is_open_question":0,"image_url":"\/cdn\/o\/algemeen\/small\/zwaailicht.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Moet je verplicht meewerken aan een alcoholcontrole?\",\"en\":\"Are you obliged to participate in an alcohol test?\"}","motivation":"{\"nl\":\"Je moet in principe meewerken aan een alcoholcontrole. Bij weigering kan de politie je bevelen een ademtest op het bureau te ondergaan. Je moet verplicht meewerken aan de ademanalyse, tenzij er medische redenen zijn waardoor je niet mee kunt werken. Het weigeren van een ademanalyse is een misdrijf.\",\"en\":\"In principle, you have to cooperate in an alcohol check. If you refuse, the police may order you to undergo a breath test at the police station. You are obliged to cooperate with the breath analysis, unless there are medical reasons why you cannot cooperate. Refusing a breath analysis is a criminal offence.\"}","created_at":"2017-08-11 23:00:44","updated_at":"2020-10-17 21:11:22","answers":[{"id":22384,"question_id":1288,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2020-10-17 21:11:22","updated_at":"2020-10-17 21:11:22"},{"id":22385,"question_id":1288,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2020-10-17 21:11:22","updated_at":"2020-10-17 21:11:22"}]},{"id":1315,"category_id":28,"is_open_question":0,"image_url":"\/cdn\/c\/ongevallen\/small\/schadeformulier.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Is het verplicht om een Europees schadeformulier bij je te hebben?\",\"en\":\"Do you need to carry a European Accident Statement in your car?\"}","motivation":"{\"nl\":\"Het is niet verplicht om een Europees schadeformulier bij je te hebben. Het is wel erg handig om een Europees schadeformulier bij je te hebben als de tegenpartij een andere taal spreekt. Je vult samen met de andere partij het schadeformulier in en dient jouw deel in bij je verzekeringsmaatschappij.\",\"en\":\"You don't need to carry a European Accident Statement in your car. But it can be very useful when the other party speaks a different language.\"}","created_at":"2017-08-25 23:01:50","updated_at":"2020-02-16 20:47:14","answers":[{"id":21537,"question_id":1315,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2020-02-16 20:47:14","updated_at":"2020-02-16 20:47:14"},{"id":21538,"question_id":1315,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2020-02-16 20:47:14","updated_at":"2020-02-16 20:47:14"}]},{"id":1365,"category_id":28,"is_open_question":0,"image_url":"\/cdn\/o\/micons\/small\/doc.png","image_credits":"kennis=1","text":"{\"nl\":\"Is een WA verzekering verplicht?\",\"en\":\"Is a third party liability insurance mandatory?\"}","motivation":"{\"nl\":\"Om deel te mogen nemen aan het verkeer heb je een WA verzekering nodig. WA verzekering staat voor Wettelijke Aansprakelijkheidsverzekering. Een WA dekt de schade die je met je voertuig aan anderen veroorzaakt.\",\"en\":\"You must have a third party liability insurance. This insurance covers the damage that has occurred to other road users for which you are liable.\"}","created_at":"2017-09-08 21:57:36","updated_at":"2020-11-12 22:40:51","answers":[{"id":23725,"question_id":1365,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2020-11-12 22:40:51","updated_at":"2020-11-12 22:40:51"},{"id":23726,"question_id":1365,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2020-11-12 22:40:51","updated_at":"2020-11-12 22:40:51"}]},{"id":1586,"category_id":28,"is_open_question":0,"image_url":"\/cdn\/o\/micons\/small\/shift.png","image_credits":"kennis=1","text":"{\"nl\":\"Je hebt je rijbewijs gehaald in een automaat. Mag je ook rijden in een schakel?\",\"en\":\"You've obtained your driving license in an automatic transmission. Are you allowed to drive in a manual transmission?\"}","motivation":"{\"nl\":\"Je mag geen schakelauto besturen als je je rijbewijs hebt gehaald in een automaat. Als je het praktijkexamen in een schakelauto aflegt mag je ook een automaat besturen.\",\"en\":\"You're not permitted to drive a manual transmission if you have obtained your driving license in an automatic. If you take the practical exam in a manual transmission you can also drive an automatic.\"}","created_at":"2017-12-08 01:29:17","updated_at":"2019-10-18 21:11:38","answers":[{"id":20220,"question_id":1586,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2019-10-18 21:11:38","updated_at":"2019-10-18 21:11:38"},{"id":20221,"question_id":1586,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2019-10-18 21:11:38","updated_at":"2019-10-18 21:11:38"}]},{"id":1587,"category_id":28,"is_open_question":0,"image_url":"\/cdn\/c\/wettelijk\/small\/bem2.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Je hebt je rijbewijs 4 jaar. Er wordt een ademalcoholgehalte van 235 μg\/l (0,54‰) bij je geconstateerd. Welke bewering is waar?\",\"en\":\"A breath alcohol content of 235 μg \/ l (0.54‰) is detected with a new driver. Which statement is true?\"}","motivation":"{\"nl\":\"Een beginnend bestuurder die wordt aangehouden met een ademalcoholgehalte vanaf 0,5 tot 0,8 promille (220 μg\/l tot 350 μg\/l) kan een LEMA worden opgelegd. Een EMA kan worden opgelegd vanaf 0,8 tot 1,3 promille (350 tot 570 μg\/l). Je moet de cursus zelf betalen.\",\"en\":\"A LEMA (Light Educational Measure Alcohol and traffic) can be imposed on a  new driver who's caught with a breath alcohol content from 0.5 to 0.8 promille (220 μg \/ l to 350 μg \/ l). An EMA (Educational Measure Alcohol and traffic) can be imposed from 0.8 to 1.3 promille (350 to 570 μg \/ l). You have to pay for the course yourself.\"}","created_at":"2017-12-08 23:23:01","updated_at":"2022-08-06 21:47:19","answers":[{"id":25244,"question_id":1587,"is_correct":1,"text":"{\"nl\":\"Er kan een Lichte Educatieve Maatregel Alcohol en verkeer (LEMA) worden opgelegd\",\"en\":\"A Light Educational Measure Alcohol and traffic can be imposed\"}","value":"Er kan een Lichte Educatieve Maatregel Alcohol en verkeer (LEMA) worden opgelegd","feedback":"","created_at":"2022-08-06 21:47:19","updated_at":"2022-08-06 21:47:19"},{"id":25245,"question_id":1587,"is_correct":0,"text":"{\"nl\":\"Er kan geen educatieve maatregel worden opgelegd\",\"en\":\"No educational measure can be imposed\"}","value":"","feedback":"","created_at":"2022-08-06 21:47:19","updated_at":"2022-08-06 21:47:19"},{"id":25246,"question_id":1587,"is_correct":0,"text":"{\"nl\":\"Er kan een Educatieve Maatregel Alcohol en verkeer (EMA) worden opgelegd\",\"en\":\"An Educational Measure Alcohol and traffic can be imposed\"}","value":"","feedback":"","created_at":"2022-08-06 21:47:19","updated_at":"2022-08-06 21:47:19"}]},{"id":1588,"category_id":28,"is_open_question":0,"image_url":"\/cdn\/c\/wettelijk\/small\/bem1.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Bij een beginnend bestuurder wordt een ademalcoholgehalte van 400 μg\/l (0,92‰) geconstateerd. Welke bewering is waar?\",\"en\":\"A breath alcohol content of 400 μg \/ l (0.92‰) is detected with a new driver. Which statement is true?\"}","motivation":"{\"nl\":\"Een beginnend bestuurder die wordt aangehouden met een ademalcoholgehalte vanaf 0,8 tot 1,3 promille (350 tot 570 ug\/l) kan een EMA worden opgelegd. Een LEMA kan worden opgelegd vanaf 0,5 tot 0,8 promille (220 μg\/l tot 350 μg\/l). Je moet de cursus zelf betalen.\",\"en\":\"A EMA (Educational Measure Alcohol and traffic) can be imposed on a  new driver who's caught with a breath alcohol content from 0.8 to 1.3 promille (350 to 570 μg \/ l). An LEMA (Light Educational Measure Alcohol and traffic) can be imposed from 0.5 to 0.8 promille (220 μg \/ l to 350 μg \/ l). You have to pay for the course yourself.\"}","created_at":"2017-12-08 23:29:30","updated_at":"2022-08-06 21:47:03","answers":[{"id":25241,"question_id":1588,"is_correct":1,"text":"{\"nl\":\"Er kan een Educatieve Maatregel Alcohol en verkeer (EMA) worden opgelegd\",\"en\":\"An Educational Measure Alcohol and traffic can be imposed\"}","value":"Er kan een Educatieve Maatregel Alcohol en verkeer (EMA) worden opgelegd","feedback":"","created_at":"2022-08-06 21:47:03","updated_at":"2022-08-06 21:47:03"},{"id":25242,"question_id":1588,"is_correct":0,"text":"{\"nl\":\"Er kan geen educatieve maatregel worden opgelegd\",\"en\":\"No educational measure can be imposed\"}","value":"","feedback":"","created_at":"2022-08-06 21:47:03","updated_at":"2022-08-06 21:47:03"},{"id":25243,"question_id":1588,"is_correct":0,"text":"{\"nl\":\"Er kan een Lichte Educatieve Maatregel Alcohol en verkeer (LEMA) worden opgelegd\",\"en\":\"A Light Educational Measure Alcohol and traffic can be imposed\"}","value":"","feedback":"","created_at":"2022-08-06 21:47:03","updated_at":"2022-08-06 21:47:03"}]},{"id":1589,"category_id":28,"is_open_question":0,"image_url":"\/cdn\/c\/wettelijk\/small\/bem3.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Bij een beginnend bestuurder wordt een ademalcoholgehalte van 180 μg\/l (0,41‰) geconstateerd. Welke bewering is waar?\",\"en\":\"A breath alcohol content of 180 μg \/ l (0.41‰) is detected in a new driver. Which statement is true?\"}","motivation":"{\"nl\":\"Een beginnend bestuurder die wordt aangehouden met een ademalcoholgehalte vanaf 0,5 tot 0,8 promille (220 μg\/l tot 350 μg\/l) kan een LEMA worden opgelegd. Een EMA kan worden opgelegd vanaf 0,8 tot 1,3 promille (350 tot 570 ug\/l). Je moet de cursus zelf betalen.\",\"en\":\"A Light Educational Measure Alcohol and traffic may be imposed on a  new driver who's caught with a breath alcohol content from 0.5 to 0.8 promille (220 μg \/ l to 350 μg \/ l). An Educational Measure Alcohol and traffic can be imposed from 0.8 to 1.3 promille (350 to 570 μg \/ l). You have to pay for the course yourself.\"}","created_at":"2017-12-08 23:30:48","updated_at":"2022-08-06 21:46:48","answers":[{"id":25238,"question_id":1589,"is_correct":1,"text":"{\"nl\":\"Er kan geen educatieve maatregel worden opgelegd\",\"en\":\"No educational measure can be imposed\"}","value":"Er kan geen educatieve maatregel worden opgelegd","feedback":"","created_at":"2022-08-06 21:46:48","updated_at":"2022-08-06 21:46:48"},{"id":25239,"question_id":1589,"is_correct":0,"text":"{\"nl\":\"Er kan een Lichte Educatieve Maatregel Alcohol en verkeer (LEMA) worden opgelegd\",\"en\":\"A Light Educational Measure Alcohol and traffic can be imposed\"}","value":"","feedback":"","created_at":"2022-08-06 21:46:48","updated_at":"2022-08-06 21:46:48"},{"id":25240,"question_id":1589,"is_correct":0,"text":"{\"nl\":\"Er kan een Educatieve Maatregel Alcohol en verkeer (EMA) worden opgelegd\",\"en\":\"An Educational Measure Alcohol and traffic can be imposed\"}","value":"","feedback":"","created_at":"2022-08-06 21:46:48","updated_at":"2022-08-06 21:46:48"}]},{"id":1590,"category_id":28,"is_open_question":0,"image_url":"\/cdn\/c\/wettelijk\/small\/bem3.jpg","image_credits":"kennis=1","text":"{\"nl\":\"De politie houdt je staande nadat je door rood bent gereden. Welke bewering is waar?\",\"en\":\"The police stops you because you've driven through a red light. Which statement is true?\"}","motivation":"{\"nl\":\"Voor een eenmalige overtreding van de verkeersregels kan geen maatregel worden opgelegd. Een EMG is bedoeld voor bestuurders die bijvoorbeeld meer dan 50 kilometer per uur te hard hebben gereden binnen de bebouwde kom of in één rit meer dan 1 keer de verkeersregels hebben overtreden. Bijvoorbeeld met bumperkleven, afsnijden of door rood rijden.\",\"en\":\"An educational measure can't be imposed for a one-off violation of the traffic regulations. An Educational Measure Behaviour and traffic is meant for drivers who, for example, drive more than 50 km \/ hour over the maximum speed within the built-up area or have violated more than one traffic rule in one ride. For example: tailgating, cutting off or driving through red.\"}","created_at":"2017-12-08 23:39:03","updated_at":"2019-10-18 21:11:01","answers":[{"id":20208,"question_id":1590,"is_correct":1,"text":"{\"nl\":\"Er kan geen educatieve maatregel worden opgelegd\",\"en\":\"No educational measure can be imposed\"}","value":"Er kan geen educatieve maatregel worden opgelegd","feedback":"","created_at":"2019-10-18 21:11:01","updated_at":"2019-10-18 21:11:01"},{"id":20209,"question_id":1590,"is_correct":0,"text":"{\"nl\":\"Er kan een Educatieve Maatregel Gedrag en verkeer (EMG) worden opgelegd\",\"en\":\"An Educational Measure Behaviour and traffic can be imposed\"}","value":"","feedback":"","created_at":"2019-10-18 21:11:01","updated_at":"2019-10-18 21:11:01"},{"id":20210,"question_id":1590,"is_correct":0,"text":"{\"nl\":\"Er kan een Educatieve Maatregel Alcohol en verkeer (EMA) worden opgelegd\",\"en\":\"An Educational Measure Alcohol and traffic can be imposed\"}","value":"","feedback":"","created_at":"2019-10-18 21:11:01","updated_at":"2019-10-18 21:11:01"}]},{"id":1591,"category_id":28,"is_open_question":0,"image_url":"\/cdn\/c\/wettelijk\/small\/emg.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Je hebt 60 kilometer te hard gereden binnen de bebouwde kom. Welke bewering is waar?\",\"en\":\"You have exceeded the speed limit by 60 kilometres within the built-up area. Which statement is true?\"}","motivation":"{\"nl\":\"Een EMG is bedoeld voor bestuurders die bijvoorbeeld meer dan 50 kilometer per uur te hard hebben gereden binnen de bebouwde kom of in één rit meer dan 1 keer de verkeersregels hebben overtreden. Bijvoorbeeld met bumperkleven, afsnijden of door rood rijden.\",\"en\":\"An Educational Measure Behaviour and traffic is meant for drivers who, for example, drive more than 50 km \/ hour over the maximum speed within the built-up area or have violated more than one traffic rule in one ride. For example: tailgating, cutting off or driving through red.\"}","created_at":"2017-12-08 23:41:41","updated_at":"2020-02-02 22:06:45","answers":[{"id":21509,"question_id":1591,"is_correct":1,"text":"{\"nl\":\"Er kan een Educatieve Maatregel Gedrag en verkeer (EMG) worden opgelegd\",\"en\":\"An Educational Measure Behaviour and Traffic can be imposed\"}","value":"Er kan een Educatieve Maatregel Gedrag en verkeer (EMG) worden opgelegd","feedback":"","created_at":"2020-02-02 22:06:45","updated_at":"2020-02-02 22:06:45"},{"id":21510,"question_id":1591,"is_correct":0,"text":"{\"nl\":\"Voor een snelheidsovertreding kan geen educatieve maatregel worden opgelegd\",\"en\":\"No educational measure can be imposed for a speeding violation\"}","value":"","feedback":"","created_at":"2020-02-02 22:06:45","updated_at":"2020-02-02 22:06:45"},{"id":21511,"question_id":1591,"is_correct":0,"text":"{\"nl\":\"Voor een eenmalige snelheidsovertreding kan geen educatieve maatregel worden opgelegd\",\"en\":\"No educational measure can be imposed for a one-off speeding violation\"}","value":"","feedback":"","created_at":"2020-02-02 22:06:45","updated_at":"2020-02-02 22:06:45"}]},{"id":1620,"category_id":28,"is_open_question":0,"image_url":"","image_credits":"kennis=1","text":"{\"nl\":\"Wat staat er op een kentekencard?\",\"en\":\"What is stated on a vehicle registration card?\"}","motivation":"{\"nl\":\"Op een kentekencard staan de gevevens van de kentekenhouder en de technische gegevens van het voertuig. Elk voertuig heeft een kentekencard. Onderweg moet je altijd het kentekencard bij je hebben.\",\"en\":\"On a vehicle registration card you will find the owner's data and the technical data of the vehicle. Each vehicle has a registration document. You always need to carry the vehicle registration document with you. APK stands for Algemene Periodieke Keuring (General Periodic Inspection).\"}","created_at":"2018-01-07 23:51:31","updated_at":"2022-02-13 20:10:20","answers":[{"id":24726,"question_id":1620,"is_correct":1,"text":"{\"nl\":\"De voertuiggegevens en de gegevens van de eigenaar\",\"en\":\"The details of the vehicle and the details of the owner\"}","value":"De voertuiggegevens en de gegevens van de eigenaar","feedback":"","created_at":"2022-02-13 20:10:20","updated_at":"2022-02-13 20:10:20"},{"id":24727,"question_id":1620,"is_correct":0,"text":"{\"nl\":\"De gegevens van de eigenaar en informatie over de APK\",\"en\":\"The details of the owner and information about the APK\"}","value":"","feedback":"","created_at":"2022-02-13 20:10:20","updated_at":"2022-02-13 20:10:20"},{"id":24728,"question_id":1620,"is_correct":0,"text":"{\"nl\":\"Informatie over de APK en de voertuiggegevens\",\"en\":\"Information about the APK and the details of the vehicle\"}","value":"","feedback":"","created_at":"2022-02-13 20:10:20","updated_at":"2022-02-13 20:10:20"}]},{"id":1621,"category_id":28,"is_open_question":0,"image_url":"\/cdn\/o\/micons\/small\/question.png","image_credits":"kennis=1","text":"{\"nl\":\"Waaruit bestaat het nieuwe kentekenbewijs?\",\"en\":\"What does the new vehicle registration consist of?\"}","motivation":"{\"nl\":\"In plaats van een papieren kentekenbewijs en een overschrijvingsbewijs ontvang je bij het nieuwe kentekenbewijs vanaf 1 januari 2014 een kentekencard en een tenaamstellingscode. De tenaamstellingscode heb je nodig als het voertuig van eigenaar wisselt.\",\"en\":\"Starting from 1 January 2014, instead of a paper registration certificate and a vehicle transfer certificate, you will receive a vehicle registration card and a vehicle registration code. You will need the vehicle registration code if the vehicle changes ownership.\"}","created_at":"2018-01-08 00:45:41","updated_at":"2020-10-27 09:44:03","answers":[{"id":22626,"question_id":1621,"is_correct":1,"text":"{\"nl\":\"Een kentekencard en een tenaamstellingscode\",\"en\":\"A vehicle registration card and a vehicle registration code\"}","value":"Een kentekencard en een tenaamstellingscode","feedback":"","created_at":"2020-10-27 09:44:03","updated_at":"2020-10-27 09:44:03"},{"id":22627,"question_id":1621,"is_correct":0,"text":"{\"nl\":\"Een kentekencard en een overschrijvingsbewijs\",\"en\":\"A vehicle registration card and a vehicle transfer certificate\"}","value":"","feedback":"","created_at":"2020-10-27 09:44:03","updated_at":"2020-10-27 09:44:03"},{"id":22628,"question_id":1621,"is_correct":0,"text":"{\"nl\":\"Een kentekencard\",\"en\":\"A vehicle registration card\"}","value":"","feedback":"","created_at":"2020-10-27 09:44:03","updated_at":"2020-10-27 09:44:03"}]},{"id":1652,"category_id":28,"is_open_question":1,"image_url":"\/cdn\/o\/algemeen\/small\/rijden3.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Bij hoeveel zware overtredingen moet je het beginnersrijbewijs inleveren bij de politie?\",\"en\":\"After how many serious traffic violations must a new driver hand his beginner's license over to the police?\"}","motivation":"{\"nl\":\"Een beginnend bestuurder moet bij twee zware verkeersovertredingen het beginnersrijbewijs inleveren bij de politie. Je hebt voor 5 jaar een beginnersrijbewijs. Voorbeelden van zware verkeersovertredingen zijn: een verkeersongeval veroorzaken, bumperkleven bij een snelheid van meer dan 80 km\/uur, 40 km\/uur te hard rijden op de autosnelweg of 30 km\/uur te hard rijden op een andere weg.\",\"en\":\"A new driver must hand in the beginner's license to the police for two serious traffic violations. You have a beginner's license for 5 years. Examples of serious traffic violations are: causing a traffic accident, tailgating at a speed of more than 80 km \/ h, driving  40 km \/ h over speed limit on the motorway or driving 30 km \/ h over speed limit on another road.\"}","created_at":"2018-03-06 20:16:05","updated_at":"2019-10-18 21:06:36","answers":[{"id":20168,"question_id":1652,"is_correct":1,"text":"2","value":"2","feedback":"","created_at":"2019-10-18 21:06:36","updated_at":"2019-10-18 21:06:36"},{"id":20169,"question_id":1652,"is_correct":0,"text":"","value":"","feedback":"","created_at":"2019-10-18 21:06:36","updated_at":"2019-10-18 21:06:36"}]},{"id":1690,"category_id":28,"is_open_question":0,"image_url":"\/cdn\/o\/micons\/small\/justis.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Hoe lang kan je rijbewijs worden ingehouden voor het rijden onder invloed van drugs of alcohol?\",\"en\":\"How long can your driving license be suspended for driving under the influence of drugs or alcohol?\"}","motivation":"{\"nl\":\"Voor het rijden onder invloed kan de rijbevoegdheid voor maximaal 5 jaar worden ontzegd. Ook kan er een gevangenisstraf van maximaal 1 jaar of een hoge geldboete worden opgelegd.\",\"en\":\"For driving under the influence of drugs or alcohol, your driving license can be suspended for up to 5 years. A prison sentence of up to 1 year can also be imposed.\"}","created_at":"2018-03-23 11:50:20","updated_at":"2020-11-29 15:56:37","answers":[{"id":24117,"question_id":1690,"is_correct":1,"text":"{\"nl\":\"5 jaar\",\"en\":\"5 years\"}","value":"5 jaar","feedback":"","created_at":"2020-11-29 15:56:37","updated_at":"2020-11-29 15:56:37"},{"id":24118,"question_id":1690,"is_correct":0,"text":"{\"nl\":\"1 jaar\",\"en\":\"1 year\"}","value":"","feedback":"","created_at":"2020-11-29 15:56:37","updated_at":"2020-11-29 15:56:37"},{"id":24119,"question_id":1690,"is_correct":0,"text":"{\"nl\":\"3 maanden\",\"en\":\"3 months\"}","value":"","feedback":"","created_at":"2020-11-29 15:56:37","updated_at":"2020-11-29 15:56:37"}]},{"id":1691,"category_id":28,"is_open_question":0,"image_url":"\/cdn\/c\/wettelijk\/small\/bier.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Je bent 22 jaar oud. Wat is de maximale toegestane hoeveelheid alcohol?\",\"en\":\"You are 22 years old. What is the maximum amount of alcohol permitted?\"}","motivation":"{\"nl\":\"Voor een beginnend bestuurder geldt een limiet van 0,2 promille of 88 microgram per liter uitgeademde lucht. Met één glas alcohol kun je daar al overheen zitten.\",\"en\":\"The maximum amount of alcohol permitted for a new driver is 0,2 promille or 88 micrograms per liter of exhaled air. You can exceed that limit with just one glass of alcohol.\"}","created_at":"2018-03-23 11:55:07","updated_at":"2022-08-06 21:46:20","answers":[{"id":25235,"question_id":1691,"is_correct":1,"text":"{\"nl\":\"0,2 promille of 88 microgram per liter uitgeademde lucht\",\"en\":\"0.2 promille or 88 micrograms per liter of exhaled air\"}","value":"0,2 promille of 88 microgram per liter uitgeademde lucht","feedback":"","created_at":"2022-08-06 21:46:20","updated_at":"2022-08-06 21:46:20"},{"id":25236,"question_id":1691,"is_correct":0,"text":"{\"nl\":\"0,2 promille\",\"en\":\"0.2 promille\"}","value":"","feedback":"","created_at":"2022-08-06 21:46:20","updated_at":"2022-08-06 21:46:20"},{"id":25237,"question_id":1691,"is_correct":0,"text":"{\"nl\":\"88 microgram per liter uitgeademde lucht\",\"en\":\"88 micrograms per liter of exhaled air\"}","value":"","feedback":"","created_at":"2022-08-06 21:46:20","updated_at":"2022-08-06 21:46:20"}]},{"id":1692,"category_id":28,"is_open_question":0,"image_url":"\/cdn\/o\/algemeen\/small\/rijden5.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Mag je met een verlopen APK nog deelnemen aan het verkeer?\",\"en\":\"The APK of your car has expired. Are you still permitted to drive in the car?\"}","motivation":"{\"nl\":\"Je auto is APK-plichtig, je mag dus niet rijden zonder een geldige APK (Algemene Periodieke Keuring). Je kunt een boete krijgen van de politie of de RDW (Rijksdienst voor het Wegverkeer) wanneer de APK is verlopen, ook als er niet meer met het voertuig wordt gereden. De RDW stuurt je 6 weken voor de APK-vervaldatum een herinneringsbrief.\",\"en\":\"Your car must have a valid APK. You can get a fine from the police or the RDW (National Road Administration), even when the vehicle is not used. The RDW will send you a letter to remind you 6 weeks before the APK due date. Algemene periodieke keuring (APK) test = Ministry of Transport (MoT) test.\"}","created_at":"2018-03-23 11:55:47","updated_at":"2022-02-13 19:39:26","answers":[{"id":24718,"question_id":1692,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2022-02-13 19:39:26","updated_at":"2022-02-13 19:39:26"},{"id":24719,"question_id":1692,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2022-02-13 19:39:26","updated_at":"2022-02-13 19:39:26"}]},{"id":1693,"category_id":28,"is_open_question":0,"image_url":"\/cdn\/c\/techniek\/apk-no-img-s.png","image_credits":"kennis=1|noImgS=1","text":"{\"nl\":\"Wie is er verantwoordelijk voor de APK?\",\"en\":\"Who is responsible for the APK?\"}","motivation":"{\"nl\":\"De eigenaar is verantwoordelijk voor het op tijd APK (Algemene Periodieke Keuring) laten keuren van de auto. Je kunt een boete krijgen van de politie of de RDW (Rijksdienst voor het Wegverkeer), ook als er niet meer met het voertuig wordt gereden. De RDW stuurt je 6 weken voor de APK-vervaldatum een herinneringsbrief. Je mag natuurlijk ook geen auto (van een andere eigenaar) besturen waarvan je redelijkerwijs had kunnen weten dat de APK verlopen was.\",\"en\":\"The owner is responsible for having the car APK inspected in time. You can get a fine from the police or the RDW (National Road Administration) when the APK has expired, even when the vehicle is not used. The RDW will send you a letter to remind you 6 weeks before the APK due date. Algemene periodieke keuring (APK) test = Ministry of Transport (MoT) test.\"}","created_at":"2018-03-23 11:56:28","updated_at":"2022-02-13 19:39:13","answers":[{"id":24715,"question_id":1693,"is_correct":1,"text":"{\"nl\":\"Alleen de eigenaar\",\"en\":\"Only the owner\"}","value":"Alleen de eigenaar","feedback":"","created_at":"2022-02-13 19:39:13","updated_at":"2022-02-13 19:39:13"},{"id":24716,"question_id":1693,"is_correct":0,"text":"{\"nl\":\"De bestuurder en de eigenaar\",\"en\":\"The driver and the owner\"}","value":"","feedback":"","created_at":"2022-02-13 19:39:13","updated_at":"2022-02-13 19:39:13"},{"id":24717,"question_id":1693,"is_correct":0,"text":"{\"nl\":\"Alleen de bestuurder\",\"en\":\"Only the driver\"}","value":"","feedback":"","created_at":"2022-02-13 19:39:13","updated_at":"2022-02-13 19:39:13"}]},{"id":1697,"category_id":28,"is_open_question":0,"image_url":"\/cdn\/c\/wettelijk\/small\/emg.jpg","image_credits":"kOrI=1","text":"{\"nl\":\"Wie kan een Educatieve Maatregel Gedrag en verkeer (EMG) worden opgelegd?\",\"en\":\"Upon whom can an Educational Measure Behaviour and Traffic be imposed?\"}","motivation":"{\"nl\":\"Een EMG kan aan beginnende en ervaren bestuurders worden opgelegd. Een EMG is bedoeld voor bestuurders die bijvoorbeeld meer dan 50 kilometer per uur te hard hebben gereden binnen de bebouwde kom of in één rit meer dan 1 keer de verkeersregels hebben overtreden. Bijvoorbeeld met bumperkleven, afsnijden of door rood rijden.\",\"en\":\"An Educational Measure Behaviour and Traffic (EMB) can be imposed on both new and experienced drivers. An EMB is meant for drivers who, for example, drive more than 50 km \/ hour over the speed limit within the built-up area or have violated more than one traffic rule in one ride. For example: tailgating, cutting off or driving through red.\"}","created_at":"2018-03-26 07:11:11","updated_at":"2020-10-26 21:42:46","answers":[{"id":22608,"question_id":1697,"is_correct":1,"text":"{\"nl\":\"Beginnende en ervaren bestuurders\",\"en\":\"New and experienced drivers\"}","value":"Beginnende en ervaren bestuurders","feedback":"","created_at":"2020-10-26 21:42:46","updated_at":"2020-10-26 21:42:46"},{"id":22609,"question_id":1697,"is_correct":0,"text":"{\"nl\":\"Alleen ervaren bestuurders\",\"en\":\"Only experienced drivers\"}","value":"","feedback":"","created_at":"2020-10-26 21:42:46","updated_at":"2020-10-26 21:42:46"},{"id":22610,"question_id":1697,"is_correct":0,"text":"{\"nl\":\"Alleen beginnende bestuurders\",\"en\":\"Only new drivers\"}","value":"","feedback":"","created_at":"2020-10-26 21:42:46","updated_at":"2020-10-26 21:42:46"}]},{"id":1731,"category_id":28,"is_open_question":0,"image_url":"\/cdn\/o\/micons\/small\/justis.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Krijg je een strafblad als je bent veroordeeld voor een misdrijf?\",\"en\":\"Do you get a criminal record when you are convicted of a crime?\"}","motivation":"{\"nl\":\"Als je een misdrijf pleegt krijg je altijd een strafblad. Misdrijven zijn ernstige strafbare feiten, zoals het rijden onder invloed of het doorrijden na een verkeersongeval.\",\"en\":\"If you commit a crime you get a criminal record. Crimes are serious offences, such as drunk driving, hit-and-run accident and joyriding.\"}","created_at":"2018-04-22 21:54:26","updated_at":"2020-11-12 22:41:12","answers":[{"id":23727,"question_id":1731,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2020-11-12 22:41:12","updated_at":"2020-11-12 22:41:12"},{"id":23728,"question_id":1731,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2020-11-12 22:41:12","updated_at":"2020-11-12 22:41:12"}]},{"id":1944,"category_id":28,"is_open_question":0,"image_url":"\/cdn\/o\/micons\/small\/smartphone.png","image_credits":"kOrI=1","text":"{\"nl\":\"Wie mogen tijdens het rijden geen mobieltje vasthouden?\",\"en\":\"Who is not allowed to hold a mobile phone while driving?\"}","motivation":"{\"nl\":\"Wanneer je een voertuig bestuurt, mag je tijdens het rijden geen mobiele telefoon vasthouden. Dat geldt ook voor andere mobiele elektronische apparaten zoals een navigatiesysteem, tablet of mediaspeler. Je mag een mobieltje wel vasthouden en gebruiken als je bijvoorbeeld stilstaat op een parkeerplaats, in een file of voor een open brug. Tijdens het rijden moet je je aandacht bij het verkeer houden.\",\"en\":\"It is illegal to hold your phone at any time while driving or riding a vehicle. This also applies to other mobile electronic devices such as a navigation system, tablet or media player. You are allowed to hold and use a mobile phone if, for example, you are standing still in a parking lot, a traffic jam or in front of an open bridge. While driving you must keep your attention on the traffic.\"}","created_at":"2019-08-04 20:08:07","updated_at":"2021-06-09 22:17:35","answers":[{"id":24329,"question_id":1944,"is_correct":1,"text":"{\"nl\":\"Bestuurders van motorvoertuigen, bromfietsen, snorfietsen en fietsen\",\"en\":\"Drivers of motor vehicles, mopeds, snorfietsen and bicycles\"}","value":"Bestuurders van motorvoertuigen, bromfietsen, snorfietsen en fietsen","feedback":"","created_at":"2021-06-09 22:17:35","updated_at":"2021-06-09 22:17:35"},{"id":24330,"question_id":1944,"is_correct":0,"text":"{\"nl\":\"Bestuurders van motorvoertuigen, bromfietsen en snorfietsen\",\"en\":\"Drivers of motor vehicles, mopeds and snorfietsen\"}","value":"","feedback":"","created_at":"2021-06-09 22:17:35","updated_at":"2021-06-09 22:17:35"},{"id":24331,"question_id":1944,"is_correct":0,"text":"{\"nl\":\"Bestuurders van motorvoertuigen\",\"en\":\"Drivers of motor vehicles\"}","value":"","feedback":"","created_at":"2021-06-09 22:17:35","updated_at":"2021-06-09 22:17:35"}]},{"id":1949,"category_id":28,"is_open_question":0,"image_url":"\/cdn\/o\/micons\/small\/rijbewijs.png","image_credits":"kennis=1","text":"{\"nl\":\"Je rijbewijs is verlopen. Wanneer mag je toch gaan rijden?\",\"en\":\"When can you drive with an expired driver's license?\"}","motivation":"{\"nl\":\"Als je rijbewijs is verlopen mag je niet meer rijden. Elke 10 jaar moet je rijbewijs worden vernieuwd. De datum waarop je rijbewijs verloopt staat vermeld op je rijbewijs. Het is belangrijk dat je je rijbewijs op tijd vernieuwd.\",\"en\":\"When your driving license is expired, you're not permitted to drive. You need to renew your driver's licence every 10 years. The date your driving licence expires is stated on your driving license. It is important to renew your licence before the expiry date.\"}","created_at":"2019-08-11 20:11:32","updated_at":"2019-10-18 20:20:43","answers":[{"id":19887,"question_id":1949,"is_correct":1,"text":"{\"nl\":\"Nooit\",\"en\":\"Never\"}","value":"Nooit","feedback":"","created_at":"2019-10-18 20:20:43","updated_at":"2019-10-18 20:20:43"},{"id":19888,"question_id":1949,"is_correct":0,"text":"{\"nl\":\"Als het rijbewijs niet meer dan 1 maand is verlopen\",\"en\":\"If the driver's license has not expired for more than 1 month\"}","value":"","feedback":"","created_at":"2019-10-18 20:20:43","updated_at":"2019-10-18 20:20:43"},{"id":19889,"question_id":1949,"is_correct":0,"text":"{\"nl\":\"Als je een nieuw rijbewijs hebt aangevraagd\",\"en\":\"If you can prove that you have applied for a new driver's license\"}","value":"","feedback":"","created_at":"2019-10-18 20:20:43","updated_at":"2019-10-18 20:20:43"}]},{"id":2039,"category_id":28,"is_open_question":0,"image_url":"\/cdn\/c\/bestuurder\/small\/toeter.jpg","image_credits":"","text":"{\"nl\":\"Waar mag je claxonneren als dat nodig is?\",\"en\":\"Where can you sound your horn if necessary?\"}","motivation":"{\"nl\":\"Je mag binnen en buiten de bebouwde kom claxonneren als dat nodig is. Bestuurders mogen alleen claxonneren en knippersignalen geven om een gevaarlijke situatie te voorkomen.\",\"en\":\"You may use your horn inside and outside the built-up area. Drivers may only sound their horns and flash their lights to avert a dangerous situation from happening.\"}","created_at":"2020-03-18 19:24:35","updated_at":"2020-11-12 21:54:52","answers":[{"id":23719,"question_id":2039,"is_correct":1,"text":"{\"nl\":\"Binnen en buiten de bebouwde kom\",\"en\":\"Inside and outside built-up area\"}","value":"Binnen en buiten de bebouwde kom","feedback":"","created_at":"2020-11-12 21:54:52","updated_at":"2020-11-12 21:54:52"},{"id":23720,"question_id":2039,"is_correct":0,"text":"{\"nl\":\"Alleen binnen de bebouwde kom\",\"en\":\"Only within the built-up area\"}","value":"","feedback":"","created_at":"2020-11-12 21:54:52","updated_at":"2020-11-12 21:54:52"},{"id":23721,"question_id":2039,"is_correct":0,"text":"{\"nl\":\"Alleen buiten de bebouwde kom\",\"en\":\"Only outside the built-up area\"}","value":"","feedback":"","created_at":"2020-11-12 21:54:52","updated_at":"2020-11-12 21:54:52"}]},{"id":2056,"category_id":28,"is_open_question":0,"image_url":"\/cdn\/eenrichtingsweg\/small\/6-parkeren.jpg","image_credits":"","text":"{\"nl\":\"Je rijdt  voor een langere tijd niet in je auto en hij staat langs de kant van de weg geparkeerd. Is een verzekering verplicht?\",\"en\":\"You will not be driving your car for an extended period of time and it is parked by the side of the road. Is insurance compulsory?\"}","motivation":"{\"nl\":\"Een verzekering is ook verplicht als je de auto niet gebruikt. Als je auto niet verzekerd is, kun je een boete krijgen. De RDW controleert of alle voertuigen verzekerd zijn. Alleen als je de auto niet op de openbare weg parkeert, kun je het kenteken schorsen. Je bent dan niet verplicht om een autoverzekering te nemen en je hoeft geen wegenbelasting te betalen.\",\"en\":\"Insurance is also compulsory if you do not use the car. If your car is not insured, you can be fined. The RDW (National Road Administration) checks whether all vehicles are insured. Only if you do not park your car on public roads, you can suspend the license plate. Then your car does not have to be insured and you do not have to pay road tax.\"}","created_at":"2020-07-15 01:16:37","updated_at":"2022-02-13 19:38:38","answers":[{"id":24713,"question_id":2056,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2022-02-13 19:38:38","updated_at":"2022-02-13 19:38:38"},{"id":24714,"question_id":2056,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2022-02-13 19:38:38","updated_at":"2022-02-13 19:38:38"}]},{"id":2118,"category_id":28,"is_open_question":0,"image_url":"\/cdn\/o\/micons\/small\/justis.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Wat is de maximale gevangenisstraf voor het rijden onder invloed van drugs?\",\"en\":\"What is the maximum prison sentence for driving under the influence of drugs?\"}","motivation":"{\"nl\":\"Voor het rijden onder invloed van drugs kan een gevangenisstraf van maximaal 1 jaar of een hoge geldboete worden opgelegd. Ook kan de rijbevoegdheid voor maximaal 5 jaar worden ontzegd.\",\"en\":\"A prison sentence of up to 1 year or a high fine can be imposed for driving under the influence of drugs. The driving license can also be suspended for a maximum of 5 years.\"}","created_at":"2020-11-29 15:57:19","updated_at":"2021-12-14 19:28:39","answers":[{"id":24626,"question_id":2118,"is_correct":1,"text":"{\"nl\":\"1 jaar\",\"en\":\"1 year\"}","value":"1 jaar","feedback":"","created_at":"2021-12-14 19:28:39","updated_at":"2021-12-14 19:28:39"},{"id":24627,"question_id":2118,"is_correct":0,"text":"{\"nl\":\"6 maanden\",\"en\":\"6 months\"}","value":"","feedback":"","created_at":"2021-12-14 19:28:39","updated_at":"2021-12-14 19:28:39"},{"id":24628,"question_id":2118,"is_correct":0,"text":"{\"nl\":\"5 jaar\",\"en\":\"5 months\"}","value":"","feedback":"","created_at":"2021-12-14 19:28:39","updated_at":"2021-12-14 19:28:39"}]},{"id":2146,"category_id":28,"is_open_question":0,"image_url":"\/cdn\/kp6\/small\/2-motor.jpg","image_credits":"","text":"{\"nl\":\"Mag je met een rijbewijs B ook op een motorfiets rijden?\",\"en\":\"Can you drive a motorcycle with driving licence B?\"}","motivation":"{\"nl\":\"Om op een motorfiets te mogen rijden, moet je motorrijbewijs A in je bezit hebben.\",\"en\":\"To be allowed to drive a motorcycle, you must obtain driving licence A.\"}","created_at":"2022-03-24 01:29:37","updated_at":"2022-08-30 15:16:54","answers":[{"id":25350,"question_id":2146,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2022-08-30 15:16:54","updated_at":"2022-08-30 15:16:54"},{"id":25351,"question_id":2146,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2022-08-30 15:16:54","updated_at":"2022-08-30 15:16:54"}]},{"id":2217,"category_id":28,"is_open_question":0,"image_url":"\/cdn\/snelweg\/algemeen\/small\/8-135.jpg","image_credits":"kOrI=1","text":"{\"nl\":\"Je rijdt hier met 135 km\/h. Kun je strafpunten krijgen op je beginnersrijbewijs?\",\"en\":\"You are driving here at 135 km\/h. Can you get penalty points on your beginner's licence?\"}","motivation":"{\"nl\":\"Je kunt voor verschillende overtredingen strafpunten krijgen op je beginnersrijbewijs. Je kunt o.a. strafpunten  krijgen voor een snelheidsovertreding van meer dan 40 km\/u op autosnelwegen of meer dan 30 km\/u op andere wegen.\",\"en\":\"You can get penalty points on your beginner's licence for several offences. For example, you can get penalty points for speeding more than 40 km\/h on motorways or more than 30 km\/h on other roads.\"}","created_at":"2022-07-16 22:45:42","updated_at":"2022-08-30 15:43:35","answers":[{"id":25507,"question_id":2217,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2022-08-30 15:43:35","updated_at":"2022-08-30 15:43:35"},{"id":25508,"question_id":2217,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2022-08-30 15:43:35","updated_at":"2022-08-30 15:43:35"}]}]}}