{"status":"ok","message":"","result":{"id":6,"name":"Verlichting","icon":"\/cdn\/icon\/verlichting.svg","theorie":"{\"nl\":\"## Verlichting\\nAlle voertuigen moeten 's nachts en overdag bij slecht zicht, zowel binnen en buiten de bebouwde kom, verlichting gebruiken. Je voert verlichting om zelf beter te kunnen zien en om jezelf beter zichtbaar te maken voor ander verkeer. De lampen van je auto hebben verschillende functies, het is belangrijk dat je goed weet hoe je ze moet gebruiken. Het kan gevaarlijk zijn als je de verlichting verkeerd gebruikt of niet gebruikt.\\n\\n<img src=\/cdn\/weg\/small\/10-groot-licht.jpg class=\\\"exam-img theorie-img-lg\\\" \/>\\n\\n<br\/><hr\/>\\n## Dimlicht\\n<img src=\/cdn\/o\/dashboard\/dipped-beam.jpg alt='dimlicht' class='exam-img theory-d-img pull-right' style='width:80px'\/> \\n\\nDit is het licht dat je het meest gebruikt. Een dimlicht is een naar beneden gerichte lichtstraal. Bij slecht zicht moet je altijd je dimlicht voeren.\\n \\nVoorbeelden wanneer je dimlicht gebruikt zijn:\\n* als het donker of nacht is \\n* slecht zicht (bijvoorbeeld veroorzaakt door schemer, mist, sneeuwval, hagel of regen)\\n* in een tunnel \\n* bij een laagstaande zon\\n \\nIn het donker en bij slecht zicht is het gebruik van dimlichten verplicht. De dimlichten hoeven niet aan als de mistlichten branden.\\n \\n<br\/><hr\/>\\n## Stadslicht (parkeerlicht)\\n<img src=\/cdn\/o\/dashboard\/stadslicht.jpg alt='Stadslicht' class='exam-img theory-d-img pull-right'  style='width:80px'\/> \\nStadslicht zou beter parkeerlicht genoemd kunnen worden. Je gebruikt het namelijk alleen bij het parkeren of stilstaan.\\n \\nJe moet in het donker en overdag bij slecht zicht stadslicht en achterlicht voeren als je stilstaat of geparkeerd staat op:\\n* de rijbaan  buiten de bebouwde kom \\n* een parkeerstrook, parkeerhaven, vluchtstrook of vluchthaven langs een autoweg of autosnelweg\\n \\n<br\/><hr\/>\\n## Groot licht\\n<img src=\/cdn\/o\/dashboard\/main-beam.png alt='groot licht' class='exam-img theory-d-img pull-right' style='width:80px' \/> \\nGroot licht mag je alleen voeren als er geen ander verkeer in de buurt is. Het is namelijk verblindend voor andere weggebruikers.\\n\\nJe mag groot licht niet voeren:\\n* overdag\\n* bij het tegenkomen van andere weggebruikers\\n* wanneer je dicht achter een ander voertuig rijdt\\n \\n<blockquote><i>\\nJe mag overdag geen groot licht gebruiken.\\n \\n<br\/><hr\/>\\n## Mistlicht\\nJe gebruikt de mistlichten om beter te zien tijdens extreme mist en jezelf beter zichtbaar te maken.\\n\\n### Mistvoorlicht\\n<img src=\/cdn\/o\/dashboard\/front-fog.jpg alt='mistvoorlicht' class='exam-img theory-d-img pull-right' style='width:80px' \/> \\nHet mistlicht aan de voorkant is een brede, naar beneden gerichte lichtbundel.\\n\\nHet mistlicht aan de voorkant mag je alleen gebruiken als het zicht ernstig belemmerd wordt door mist, sneeuwval of regen. Je kunt als richtlijn een zicht van minder dan 200 meter aanhouden.\\n\\nDe dimlichten hoeven niet aan als de mistlichten branden.\\n\\n### Mistachterlicht\\n<img src=\/cdn\/o\/dashboard\/rear-fog.jpg alt='Mistachterlicht' class='exam-img theory-d-img pull-right' style='width:80px' \/> \\nHet mistlicht aan de achterkant mag je alleen gebruiken als het zicht minder is dan 50 meter door mist of sneeuwval, maar niet bij regen. Het mistachterlicht kan de bestuurder achter je verblinden.\\n \\n<blockquote><i>\\nHet mistachterlicht mag je niet gebruiken bij slecht zicht door regen.\\n\\n<br\/><hr\/>\\n## Dagrijlichten\\nSommige auto's hebben dagrijlichten. Dagrijlichten zijn er om de auto overdag beter zichtbaar te maken.  Sinds 2011 moeten in Europa alle nieuw op de markt te brengen auto's dagrijlichten hebben. Dagrijlichten mogen niet tegelijk branden met andere verlichting aan de voorzijde.\\n \\n<br\/><hr\/>\\n## Kentekenplaatverlichting en achterlichten\\nDe kentekenplaatverlichting en achterlichten moeten altijd branden bij het gebruik van dimlicht, groot licht, stadslicht of mistlicht.\\n \\n<br\/><hr\/>\\n## Alarmlichten of waarschuwingslichten\\n<img src=\/cdn\/o\/dashboard\/hazard-lights.jpg alt='Alarmlichten' class='exam-img theory-d-img pull-right' style='width:80px' \/> \\n\\nKnipperende waarschuwingslichten of alarmlichten gebruik je als:\\n* je voertuig pech heeft\\n* je op een gevaarlijke of slecht zichtbare plek stilstaat of geparkeerd staat\\n* bij filevorming op de snelweg\\n \\n<br\/><hr\/>\\n## Richtingaanwijzer en richting aangeven\\n<img src=\/cdn\/o\/dashboard\/richtingaanwijzers.jpg alt='Richtingaanwijzer' class='exam-img theory-d-img pull-right'  style='width:80px' \/> \\n\\nGeef op tijd richting aan zodat ander verkeer goed van tevoren kan zien wat je bedoeling is en zich daarop kan instellen.\\n\\nJe moet je richtingaanwijzer gebruiken bij elke belangrijke zijdelingse verplaatsing. Voorbeelden van zijdelingse verplaatsingen zijn:\\n* wisselen van rijstrook\\n* inhalen\\n* voorsorteren \\n* afslaan\\n* wegrijden\\n* de doorgaande rijbaan oprijden of verlaten\\n* de rotonde verlaten\\n* uitwijken voor een obstakel op de rijbaan\\n\\nNa het afronden van de zijdelingse verplaatsing zet je de richtingaanwijzer direct uit. \\n\\n<br\/><hr\/>\\n## Hoeveel meter voor het afslaan moet je richting aangeven?\\nWanneer je het beste richting aan kunt geven hangt van de situatie af. Belangrijke factoren zijn je snelheid, de verkeersdrukte, de weg en de afstand tussen de zijwegen. Je kunt deze afstanden aanhouden:\\n* 300 meter voor de uitvoegstrook op een autosnelweg of autoweg\\n* 150 tot 200 meter voor de uitvoegstrook of kruispunt op wegen buiten de bebouwde kom\\n* 50 tot 100 meter voor de uitvoegstrook of kruispunt op wegen binnen de bebouwde kom\\n* 50 meter in woonwijken\\n\\n<br\/><hr\/>\\n## Achteruitrijlichten\\nDe achteruitrijlichten verlichten de weg achter je voertuigen en waarschuwen andere weggebruikers dat je achteruit gaat rijden. De achteruitrijlichten moeten wit of geel licht stralen uit als de auto achteruit rijdt. \\n\\n<blockquote><i>\\nZie je witte of gele lichten aan de achterkant van een voertuig? Houdt er dan rekening mee dat het voertuig achteruit gaat rijden.\\n\\n<br\/><hr\/>\\n## Welke verlichting moet een auto hebben?\\nJe mag niet rijden met een auto waarvan de verlichting niet werkt. Ook overdag niet.\\n \\nEen personenauto moet voorzien zijn van:\\n* 2 dimlichten\\n* 2 grote lichten\\n* 2 stadslichten\\n* 2 richtingaanwijzers aan de voorzijde\\n* 2 richtingaanwijzers aan de achterzijde (alleen voor auto's na 31 december 1997)\\n* alarmlichten of waarschuwingslichten (alleen voor auto's na 31 december 1997)\\n* 2 achterlichten\\n* 2 remlichten\\n* 1 achterkentekenplaatverlichting\\n* 1 mistachterlicht \\n* 1 achteruitrijlicht\\n* zijmarkeringslichten (alleen voor auto's langer dan 6 meter, na 31 december 1997)\\n* ambergele retroreflectoren aan elke zijkant van het voertuig (alleen voor auto's langer dan 6 meter, na 31 december 1997)\\n* 1 derde remlicht (alleen voor auto's na september 2001)\\n\\n<br\/><hr\/>\\n## Welke kleuren mag de verlichting stralen?\\nDecoratieverlichting en verlichting onder de auto is niet toegestaan.\\n* naar voren gerichte lichten en achteruitrijlichten mogen alleen geel of wit stralen\\n* naar achteren gerichte lichten mogen alleen rood licht uitstralen\\n\\n<br\/><hr\/>\\n## Signalen ter afwending van dreigend gevaar\\nSignalen kun je geven door te knipperen met de lichten of te toeteren met de claxon. Je mag niet toeteren om bijvoorbeeld iemand te begroeten. Voor onnodig toeteren kun je een bekeuring krijgen. Je mag alleen signalen geven ter afwending van dreigend gevaar en de signalen mogen niet langer duren dan nodig is.  Dit kunnen allerlei soorten gevaar zijn. Je mag bijvoorbeeld signalen geven wanneer:\\n* er een botsing dreigt te ontstaan\\n* een tegenligger jou verblind met zijn groot licht\\n* je iemand in de nacht ziet rijden zonder verlichting\\n* je ziet dat er een file ontstaat, dan mag je je waarschuwingslichten gebruiken\\n* je een voertuig ziet rijden met een gevaarlijk loshangend onderdeel dat er af kan vallen\",\"en\":\"## Lighting\\nAll vehicles must use lights at night and during the day in poor visibility, both inside and outside the built-up area. You use the lights of your car to see better and to make yourself more visible for other traffic. The lights of your car have different functions, it is important that you know how to use them. It can be dangerous if you use the lights incorrectly or forget to use them. \\n\\n<img src=\/cdn\/weg\/small\/10-groot-licht.jpg class=\\\"exam-img theorie-img-lg\\\" \/>\\n\\n<br\/><hr\/>\\n## Dipped headlights\\n<img src=\/cdn\/o\/dashboard\/dipped-beam.jpg alt='dimlicht' class='exam-img theory-d-img pull-right' style='width:80px' \/> \\n\\nYou use this light the most. A dipped beam is a downward beam of light. Whenever the visibility is restricted, you must use your dipped beam headlights. \\n\\nExamples when your dipped headlights are used are:\\n* when it is dark or night\\n* when visibility is restricted (caused for example by dusk, fog, snowfall, hail or rain)\\n* in a tunnel\\n* low sun\\n\\nThe dipped lights do not have to be on when the fog lights are on.\\n\\n<br\/><hr\/>\\n## Side lights or parking lights\\n<img src=\/cdn\/o\/dashboard\/stadslicht.jpg alt='Side lights' class='exam-img theory-d-img pull-right' style='width:80px' \/> \\nYou must display the side lights and rear lights in the dark, or during the day when visibility is restricted, when you park or stop:\\n* outside the built-up area on the carriageway\\n* on a parking strip, lay-by, emergency lane or hard shoulder next to an expressway (autoweg) or motorway \\n\\n<br\/><hr\/>\\n## Full beam headlights\\n<img src=\/cdn\/o\/dashboard\/main-beam.png alt='Full beam lights' class='exam-img theory-d-img pull-right' style='width:80px' \/> \\n\\nThe full beam headlights are only allowed if there is no other traffic nearby. These lights can blind other road users.\\n\\nYou must not use the full beam in the following circumstances:\\n* during the day\\n* in the presence of other oncoming road users\\n* when following close behind another vehicle\\n\\n<br\/><hr\/>\\n## Fog lights\\nFog lights are designed to improve visibility in extreme weather conditions. \\n\\n### Front fog light\\n<img src=\/cdn\/o\/dashboard\/front-fog.jpg alt='front fog lights' class='exam-img theory-d-img pull-right' style='width:80px' \/> \\n\\nThe front fog light is a wide beam directed downwards. You can use the front fog lights when visibility is reduced to 200 metres or less as a result of fog, snowfall or rainfall. \\n\\nThe dipped headlights do not have to be on when the fog lights are already on.\\n\\n### Rear fog light\\n<img src=\/cdn\/o\/dashboard\/rear-fog.jpg alt='rear fog light' class='exam-img theory-d-img pull-right' style='width:80px' \/> \\n\\nYou can use the rear fog light when visibility is reduced to less than 50 metres as a result of fog or heavy snowfall. The rear fog light can dazzle the driver behind you.\\n\\n<blockquote><i>\\nYou must not use the rear fog light when it rains.\\n\\n<br\/><hr\/>\\n## Daytime running lights\\nSome cars have daytime running lights. Daytime running lights are designed to improve visibility during the day. Since 2011, all new cars on the market in Europe must have daytime running lights. Daytime running lights must not be lit simultaneously with any other lights at the front of the vehicle.\\n\\n<br\/><hr\/>\\n## Rear lights and rear registration plate lights\\nRear lights and rear registration plate lights must always come on with full beam headlights and dipped headlights, sidelights and fog lights.\\n\\n<br\/><hr\/>\\n## Hazard warning lights\\n<img src=\/cdn\/o\/dashboard\/hazard-lights.jpg alt='Alarmlichten' class='exam-img theory-d-img pull-right' style='width:80px' \/> \\nUse the hazard warning lights when:\\n* you are stopped or parked on a place where you are likely to cause a hazard to other traffic\\n* breakdown\\n* you approach a traffic congestion on a motorway\\n\\n<br\/><hr\/>\\n## Direction indicators\\n<img src=\/cdn\/o\/dashboard\/richtingaanwijzers.jpg alt='Richtingaanwijzer' class='exam-img theory-d-img pull-right' style='width:80px' \/> \\nIndicate your direction in time so that other traffic can see in advance what your intention is and adjust accordingly.\\n\\nYou must use the direction indicator if you want to carry out any important sideways change to your road position. Examples of these are:\\n* driving away\\n* overtaking\\n* joining or leaving the continuous carriageway\\n* turning\\n* changing lanes\\n* swerving for an obstacle on the carriageway\\n\\nYou should turn off the indicator immediately after completing the sideways movement.\\n\\n<br\/><hr\/>\\n## How many metres before turning should you indicate direction?\\nHow far in advance you should indicate depends on a number of factors. Important factors are your speed, the traffic, the road and the distance between the side roads.\\n\\n* 300 metres before the exit lane on a motorway or autoweg\\n* 150 to 200 metres before the exit lane or intersection on roads outside the built-up area\\n* 50 to 100 metres before the exit lane or intersection on roads within built-up areas\\n* 50 metres in residential areas\\n\\n<br\/><hr\/>\\n## Reversing lights\\nThe reversing lights illuminate the road behind your vehicle and warn other road users that you are going to reverse. The reversing lights must emit white or yellow light when the car is in reverse.\\n\\n<blockquote><i>\\nDo you see white or yellow lights at the rear of a vehicle? If so, take into account that the vehicle is reversing.\\n\\n<br\/><hr\/>\\n## Car lighting requirements\\nYou're not allowed to drive if the lighting does not work, also not during the day.\\n\\nA passenger car must be equipped with:\\n* 2 dipped beam headlights\\n* 2 main beam headlights\\n* 2 sidelights \/ parking lights\\n* 2 direction indicators at the front\\n* 2 direction indicators at the rear (only for cars after December 31, 1997)\\n* hazard warning lights (only for cars after 31 December 1997)\\n* 2 rear lights\\n* 2 brake lights\\n* 1 rear registration plate light\\n* 1 rear fog light\\n* 1 reversing light\\n* side end-outline marker lights (only for cars longer than 6 meters, after 31 December 1997)\\n* amber yellow retro reflectors on each side of the vehicle (only for cars longer than 6 meters, after 31 December 1997)\\n* 1 third brake light (only for cars after September 2001)\\n\\n<br\/><hr\/>\\n## What colours must the lights emit?\\nDecoration lighting and lighting under the car is not permitted.\\n* forward-facing lights and reversing lights must emit yellow or white light\\n* rear-facing lights directed must emit red light\\n\\n<br\/><hr\/>\\n## Signal to avert threatening danger\\nSignals can be given by flashing the lights or honking the horn. You are not allowed to honk your horn to greet someone, for example. If you honk your horn unnecessarily, you may be fined. You may only give signals to give warning of emergency situations and the signals may not last longer than necessary.  These can be all kinds of danger. For example, you may give signals when:\\n* a collision is about to occur\\n* an oncoming car dazzles you with its main beam headlights\\n* you see someone driving at night without lighting\\n* you're in a sudden traffic jam (use your warning lights)\\n* you see a vehicle driving with a dangerous loose part that could fall off\\n\",\"tr\":\"## Aydınlatma\\nTüm araçlar, hem yerleşim alanının içinde hem de dışında gece veya gündüz vaktinde görüşün zayıf olduğu durumlarda aydınlatma kullanmalıdır. Daha iyi görmek ve kendinizi daha görünür kılmak için arabanızın farlarını kullanmalısınız. Arabanızın farlarının farklı işlevleri vardır ve onları nasıl kullanacağınızı bilmeniz oldukça önemlidir. Farları yanlış kullanmanız veya kullanmayı unutmanız tehlikeli olabilir.\\n\\n<img src=\/cdn\/weg\/small\/10-groot-licht.jpg class=\\\"exam-img theorie-img-lg\\\" \/>\\n\\n<br\/><hr\/>\\n## Kısa Farlar\\n<img src=\/cdn\/o\/dashboard\/dipped-beam.jpg class='exam-img theory-d-img pull-right' style='width:80px' \/> \\nEn çok bu far kullanılır. Kısa far, aşağıya doğru bir ışık huzmesidir. Görüşünüz kısıtlı olduğunda kısa farlarınızı kullanmanız gerekir.\\n\\nKısa farlarınızın kullanıldığı durumlar şunlardır:\\n* karanlık veya gece olduğunda\\n* görüş kısıtlı olduğunda (örneğin alacakaranlık, sis, kar yağışı, dolu veya yağmur nedeniyle)\\n* bir tünelde\\n* güneş ışığı\\n\\nSis farları açıkken kısa farların açık olması gerekmez.\\n\\n<br\/><hr\/>\\n## Yan Lambalar\\n<img src=\/cdn\/o\/dashboard\/stadslicht.jpg class='exam-img theory-d-img pull-right' style='width:80px' \/> \\nKaranlıkta veya görüşün zayıf olduğu gündüz vakitlerinde yan farlarınızı yakmalısınız. Yerleşim yerinin dışında, taşıt yolunda, park şeridinde, acil durum yerinde, emniyet şeridinde veya ekspres yol ve otoyolun kenarındaki acil durum şeridinde park ettiğinizde veya durduğunuzda yan farlarınızı yakmalısınız.\\n\\n<br\/><hr\/>\\n## Uzun Farlar\\n<img src=\/cdn\/o\/dashboard\/main-beam.png class='exam-img theory-d-img pull-right' style='width:80px' \/> \\nUzun farlara yalnızca yakınlarda başka araç yoksa izin verilir. Bu ışıklar diğer yol kullanıcılarının gözlerini kamaştırabilir.\\n\\nUzun farları aşağıdaki durumlarda kullanmamalısınız:\\n* gün boyunca\\n* karşıdan gelen diğer yol kullanıcıları varken\\n* başka bir aracın arkasında yakından takip ederken\\n \\n<br\/><hr\/>\\n## Sis farları\\n\\nSis farları, aşırı hava koşullarında görüşü iyileştirmek için tasarlanmıştır. \\n\\n### Ön sis farlarını\\n<img src=\/cdn\/o\/dashboard\/front-fog.jpg class='exam-img theory-d-img pull-right' style='width:80px' \/> \\nSis, kar yağışı veya yağmur nedeniyle görüşünüz zayıfladığında ön sis farlarını kullanabilirsiniz. 200 metreden az görüş mesafesini örnek olarak alabilirsiniz.\\n\\nSis lambaları açıkken kısa farlar açık olmak zorunda değildir. \\n\\n### Arka sis lambalarını\\n<img src=\/cdn\/o\/dashboard\/rear-fog.jpg class='exam-img theory-d-img pull-right' style='width:80px' \/> \\nSis veya yoğun kar yağışı nedeniyle görüş mesafesi 50 metrenin altına düştüğünde arka sis lambasını kullanabilirsiniz. Yağmur yağdığında arka sis lambasını kullanmamalısınız. Arka sis lambası, arkanızdaki sürücünün gözünü kamaştırabilir.\\n\\n<br\/><hr\/>\\n## Gündüz farları \\n Bazı araçlarda gündüz farları bulunur. Bu farları, aracınızın görünürlüğünü artırmak için kullanabilirsiniz. 2011 yılından beri Avrupa piyasasındaki tüm yeni arabaların gündüz farları vardır. Gündüz farları ve kısa farlar aynı farlar değildir. \\n\\n<br\/><hr\/>\\n## Arka far ve arka plaka lambaları\\nArka far ve arka plaka lambaları her zaman uzun farlar, kısa farlar, yan farlar veya sis lambaları ile aynı anda açılmalıdır.\\n\\n<br\/><hr\/>\\n## Dörtlü Flaşörler\\n<img src=\/cdn\/o\/dashboard\/hazard-lights.jpg  class='exam-img theory-d-img pull-right' style='width:80px' \/> \\n\\nDörtlü flaşörleri şu durumlarda kullanın:\\n* trafiğe zarar verebileceğiniz bir yerde durmuş veya park etmiş durumdaysanız\\n* arıza durumunda\\n* otoyolda trafik sıkışıklığına yaklaşıyorsanız\\n\\n<br\/><hr\/>\\n## Yön sinyalleri\\n<img src=\/cdn\/o\/dashboard\/richtingaanwijzers.jpg class='exam-img theory-d-img pull-right' style='width:80px' \/> \\n\\nDiğer trafiğin niyetinizin ne olduğunu önceden görebilmesi ve buna göre ayar yapabilmesi için yönünüzü zamanında belirtin.\\n\\nYol konumunuzu yana doğru her değiştirdiğinizde sinyal vermelisiniz.\\nBunların örnekleri:\\n* uzaklaşırken\\n* sollarken\\n* taşıt yoluna katılırken veya ayrılırken\\n* dönüş yaparken\\n* şerit değiştirirken\\n* taşıt yolundaki bir engel nedeniyle başka tarafa yönelirken\\n\\nHareketi tamamladıktan hemen sonra göstergeyi kapatmalısınız.\\n\\n<br\/><hr\/>\\n## Ne zaman sinyal vermelisiniz?\\nNe kadar önceden sinyal vermeniz gerektiği bir sürü faktöre bağlıdır. Bu önemli faktörler hızınız, trafik, yol ve yan yollar arasındaki mesafedir.\\n\\n* Bir otoyol veya ana yol üzerindeki çıkış şeridinden 300 metre önce\\n* Yerleşim alanı dışındaki yollarda çıkış şeridinden veya kavşaktan 150 ila 200 metre önce\\n* Yerleşim alanı içindeki yollarda çıkış şeridinden veya kavşaktan 50 ila 100 metre önce\\n* Yerleşim bölgesinde 50 metre \\n\\n<br\/><hr\/>\\n## Geri vites lambaları\\nGeri vites lambaları sarı veya beyaz bir ışık yayar. Geri vites lambaları aracınızın arkasındaki yolu aydınlatır ve diğer yol kullanıcılarını geri gideceğiniz konusunda uyarır.\\n\\n<blockquote><i>\\nBir aracın arkasında beyaz veya sarı ışıklar görüyor musunuz? Bu, aracın geri gittiği anlamına gelir. \\n\\n<br\/><hr\/>\\n## Araba aydınlatma gereksinimleri\\nGün içinde de aydınlatma çalışmıyorsa araç kullanmamalısınız.\\n\\nBir binek otomobili aşağıdakilerle donatılmış olmalıdır:\\n* 2 kısa far\\n* 2 uzun far\\n* 2 yan ışık \/ park lambası\\n* Önde 2 yön göstergesi\\n* Arkada 2 sinyal lambası (yalnızca 31 Aralık 1997'den sonraki otomobiller için)\\n* tehlike uyarı lambaları (yalnızca 31 Aralık 1997'den sonraki otomobiller için)\\n* 2 arka lamba\\n* 2 fren lambası\\n* 1 arka kayıt plakası lambası\\n* 1 arka sis lambası\\n* 1 geri vites lambası\\n* yan uç anahat işaret lambaları (yalnızca 6 metreden uzun araçlar için, 31 Aralık 1997'den sonra)\\n* Aracın her iki yanında kehribar sarısı retro reflektörler (yalnızca 6 metreden uzun araçlar için, 31 Aralık 1997'den sonra)\\n* 1 üçüncü fren lambası (yalnızca Eylül 2001'den sonraki otomobiller için)\\n\\n<br\/><hr\/>\\n## Işıklar hangi renkleri yaymalı?\\nAracın altında dekorasyon aydınlatmasına ve aydınlatmaya izin verilmez. Geri vites farları, yan farlar, uzun farlar ve kısa farlar yalnızca beyaz ve sarı ışık saçabilirler. Arka farlar kırmızı ışık saçmalıdır.\\n\\n<br\/><hr\/>\\n## Tehlikeyi önlemek için sinyal  \\nSinyaller, ışıkları yakıp söndürerek veya korna çalarak verilebilir. Örneğin, birini selamlamak için korna çalmanıza izin verilmez. Gereksiz yere korna çalarsanız para cezası alabilirsiniz. Sadece acil durumlarda uyarıda bulunmak için sinyal verebilirsiniz ve sinyaller gereğinden uzun sürmemelidir. Bu durumlar her türlü tehlikeye neden olabilir.\\nSinyal verebileceğiniz durumlara örnekler:\\n* bir çarpışma meydana gelmek üzere\\n* karşıdan gelen bir araba farlarıyla gözlerinizi kamaştırıyor\\n* geceleri farsız araba kullanan birini gördünüz\\n* ani bir trafik sıkışıklığındasınız (flaşörlerinizi kullanın)\\n* düşebilecek tehlikeli bir gevşek parçası olan bir araç gördüğünüzde\",\"pl\":\"## Oświetlenie\\nWszystkie pojazdy muszą używać świateł w nocy i w ciągu dnia przy słabej widoczności, zarówno wewnątrz, jak i na zewnątrz obszaru zabudowanego. Światła w samochodzie są używane do lepszego widzenia i lepszej widoczności dla innych uczestników ruchu drogowego. Światła twojego samochodu mają różne funkcje, ważne jest, abyś wiedział, jak z nich korzystać. Może to być niebezpieczne, jeśli używasz ich nieprawidłowo lub zapomnisz o nich.\\n\\n<img src=\/cdn\/weg\/small\/10-groot-licht.jpg class=\\\"exam-img theorie-img-lg\\\" \/>\\n\\n<br\/><hr\/>\\n## Światła mijania\\n<img src=\/cdn\/o\/dashboard\/dipped-beam.jpg class='exam-img theory-d-img pull-right' style='width:80px' \/> \\nNajczęściej używasz tego światła. Światła mijania to światła skierowane w dół. Gdy widoczność jest ograniczona, należy używać świateł mijania. \\n \\nPrzykładami użycia świateł mijania są:\\n* gdy jest ciemno lub noc\\n* gdy widoczność jest ograniczona (np. z powodu zmierzchu, mgły, opadów śniegu, gradu lub deszczu)\\n* w tunelu\\n* niskiego słońca\\n\\nŚwiatła mijania nie muszą być włączone, gdy włączone są światła przeciwmgielne.\\n\\n<br\/><hr\/>\\n## Światła pozycyjne\\n<img src=\/cdn\/o\/dashboard\/stadslicht.jpg class='exam-img theory-d-img pull-right' style='width:80px' \/> \\n\\nNależy korzystać ze świateł pozycyjnych i tylnych w ciemności lub w ciągu dnia, gdy widoczność jest ograniczona, podczas parkowania lub zatrzymywania się: poza terenem zabudowanym na jezdni, lub na pasie parkowania, na poboczu, pasie awaryjnym lub twardym poboczu obok drogi ekspresowej (drogi głównej) lub autostrady.\\n\\n<br\/><hr\/>\\n## Światła drogowe\\n<img src=\/cdn\/o\/dashboard\/main-beam.png class='exam-img theory-d-img pull-right' style='width:80px' \/> \\nŚwiatła drogowe są dozwolone tylko wtedy, gdy w pobliżu nie ma innego ruchu. Światła te mogą oślepiać innych użytkowników drogi.\\n\\nNie wolno korzystać ze świateł drogowych w następujących okolicznościach:\\n* w ciągu dnia\\n* w obecności innych nadjeżdżających użytkowników dróg\\n* gdy podąża się za innym pojazdem\\n \\n<br\/><hr\/>\\n\\n## Światła przeciwmgielne\\nŚwiatła przeciwmgielne zostały zaprojektowane w celu poprawy widoczności w ekstremalnych warunkach pogodowych.\\n### Przednie światło przeciwmgielne\\n\\n<img src=\/cdn\/o\/dashboard\/front-fog.jpg class='exam-img theory-d-img pull-right' style='width:80px' \/> \\nPrzednich świateł przeciwmgielnych można używać w przypadku słabej widoczności spowodowanej mgłą, opadami śniegu lub deszczu. Jako punkt odniesienia można użyć widoczności mniejszej niż 200 metrów.\\n\\nŚwiatła mijania nie muszą być włączone, gdy włączone są światła przeciwmgielne. \\n\\n### Tylne światło przeciwmgielne\\n<img src=\/cdn\/o\/dashboard\/rear-fog.jpg class='exam-img theory-d-img pull-right' style='width:80px' \/> \\n\\nMożesz używać tylnego światła przeciwmgielnego, gdy widoczność jest mniejsza niż 50 metrów z powodu mgły lub opadów śniegu (nie podczas deszczu).\\n\\n <blockquote><i>\\nTylne światła przeciwmgielne nie mogą być używane podczas deszczu.\\n\\n<br\/><hr\/>\\n## Światła do jazdy dziennej \\nŚwiatła do jazdy dziennej i światła mijania nie są tymi samymi światłami. Światła mijania są obowiązkowe, gdy widoczność jest ograniczona i w nocy. Światła mijania można używać również w ciągu dnia. Niektóre samochody posiadają również światła do jazdy dziennej. Możesz użyć tych świateł, aby zwiększyć widoczność swojego samochodu. Od 2011 r. wszystkie nowe samochody na rynku europejskim muszą być wyposażone w światła do jazdy dziennej.\\n\\n<br\/><hr\/>\\n## Światła tylne i światła oświetlające tylne tablice rejestracyjne\\nŚwiatła tylne i światła oświetlające tylne tablice rejestracyjne muszą być zawsze włączone razem ze światłami drogowymi, światłami mijania, światłami pozycyjnymi lub światłami przeciwmgielnymi.\\n\\n<br\/><hr\/>\\n## Światła awaryjne\\n<img src=\/cdn\/o\/dashboard\/hazard-lights.jpg class='exam-img theory-d-img pull-right' style='width:80px' \/> \\nUżywaj świateł awaryjnych, gdy:\\n* zatrzymałeś się lub zaparkowałeś w miejscu, które może stanowić zagrożenie dla innego ruchu drogowego\\n* jest awaria\\n* zbliżasz się do zatoru drogowego na autostradzie\\n\\n<br\/><hr\/>\\n\\n## Kierunkowskazy\\n<img src=\/cdn\/o\/dashboard\/richtingaanwijzers.jpg class='exam-img theory-d-img pull-right' style='width:80px' \/> \\nWszyscy kierowcy pojazdów silnikowych muszą wyraźnie informować innych użytkowników drogi o swoich zamiarach za pomocą kierunkowskazów. Kierunkowskaz musi być włączany przy każdym znaczącym ruchu na boki.\\nPrzykładami są:\\n* odjeżdżanie z miejsca\\n* wyprzedzanie\\n* przyłączenie się do jezdni lub jej opuszczenie\\n* skręcanie \\n* zmiana pasów ruchu\\n* mijanie przeszkody na jezdni\\n\\n<br\/><hr\/>\\n## Ile metrów wcześniej włączysz kierunek?\\nTo, z jakim wyprzedzeniem należy włączyć kierunkowskaz, zależy od wielu czynników. Ważnymi czynnikami są: prędkość, natężenie ruchu, droga i odległość między bocznymi drogami.\\n\\n* 300 metrów przed pasem zjazdowym na autostradzie lub drodze głównej\\n* 150 do 200 metrów przed pasem zjazdowym lub skrzyżowaniem na drogach poza terenem zabudowanym\\n* 50 do 100 metrów przed pasem zjazdowym lub skrzyżowaniem na drogach w terenie zabudowanym\\n* 50 metrów w obszarach mieszkalnych\\n\\n<br\/><hr\/>\\n## Światła cofania\\nŚwiatła cofania oświetlają drogę za pojazdem i ostrzegają innych użytkowników drogi o zamiarze wykonania manewru cofania. Światła cofania emitują żółte lub białe światło.\\n\\n<blockquote><i>\\nCzy widzisz białe lub żółte światła z tyłu pojazdu? Oznacza to, że pojazd jest w trakcie cofania.\\n\\n<br\/><hr\/>\\nWymagania dotyczące oświetlenia samochodu\\n\\nNie wolno prowadzić pojazdu, jeśli oświetlenie nie działa, także w dzień.\\n\\nSamochód osobowy musi być wyposażony w:\\n* 2 reflektory świateł mijania\\n* 2 reflektory świateł drogowych\\n* 2 światła boczne \/ światła postojowe\\n* 2 kierunkowskazy z przodu\\n* 2 kierunkowskazy z tyłu (tylko dla samochodów po 31 grudnia 1997 r.)\\n* światła awaryjne (tylko dla samochodów po 31 grudnia 1997)\\n* 2 światła tylne\\n* 2 światła hamowania\\n* 1 oświetlenie tylnej tablicy rejestracyjnej\\n* 1 światło przeciwmgielne tylne\\n* 1 światło cofania\\n* boczne światła obrysowe (tylko w samochodach o długości powyżej 6 metrów, po 31 grudnia 1997 r.)\\n* bursztynowo-żółte światła odblaskowe z każdej strony pojazdu (tylko w samochodach o długości powyżej 6 metrów, po 31 grudnia 1997 r.)\\n* 1 trzecie światło hamowania (tylko dla samochodów po wrześniu 2001 r.)\\n\\n<br\/><hr\/>\\n## Jakie kolory muszą emitować światła?\\nŚwiatła cofania, światła mijania, światła pozycyjne i światła drogowe muszą emitować biały lub żółty kolor. Światła tylne muszą emitować kolor czerwony.\\n\\n<br\/><hr\/>\\n## Sygnał w celu uniknięcia niebezpieczeństwa\\n\\nSygnały mogą być przekazywane przez miganie świateł lub trąbienie klaksonem. Nie wolno na przykład trąbić klaksonem, aby się z kimś przywitać. Jeśli niepotrzebnie zatrąbisz klaksonem, możesz zostać ukarany grzywną. Możesz jedynie wysyłać sygnały ostrzegające o sytuacjach awaryjnych, a sygnały te nie mogą trwać dłużej niż to konieczne. Mogą to być wszelkiego rodzaju zagrożenia. \\n\\nPrzykładowo, możesz sygnalizować kiedy:\\n* zbliża się kolizja\\n* nadjeżdżający samochód oślepia cię swoimi światłami\\n* widzisz kogoś jadącego w nocy bez świateł\\n* jesteś w nagłym korku (użyj swoich świateł ostrzegawczych)\\n* widzisz pojazd jadący z niebezpieczną, luźną częścią, która może odpaść\",\"ps\":\"## روشنایی\\nهمه وسایل نقلیه باید در شب و در روز با دید کم از چراغ استفاده کنند ، چه در داخل و چه در خارج از منطقه مسکونی. از چراغ های اتومبیل خود برای بهتر دیدن و بیشتر دیده شدن خود برای سایر کاربران ترافیک استفاده کنید. چراغ های ماشین شما عملکردهای مختلفی دارند ، مهم است که بدانید چگونه از آنها استفاده کنید. اگر از چراغ ها به اشتباه استفاده کنید یا استفاده از آنها را فراموش کنید ، می تواند خطرناک باشد. \\n\\n<img src=\/cdn\/weg\/small\/10-groot-licht.jpg class=\\\"exam-img theorie-img-lg\\\" \/>\\n\\n<br\/><hr\/>\\n## چراغ های جلوی نور پایین\\n<img src=\/cdn\/o\/dashboard\/dipped-beam.jpg class='exam-img theory-d-img pull-right' style='width:80px' \/> \\nشما بیشترین استفاده را از این چراغ می کنید. یک پرتو فرو رفته یک چراغ با نور رو به پایین است. هر زمان دید محدود می شود ، باید از چراغ های جلوی نور پایین اتومبیل خود استفاده کنید.\\n\\nنمونه هایی که از چراغ های جلوی نور پایین شما استفاده می شود:\\n* وقتی هوا تاریک یا شب است\\n* هنگامی که دید محدود است (به عنوان مثال در هنگام غروب ، مه ، بارش برف ، تگرگ یا بارش باران )\\n* در یک تونل\\n* آفتاب کم\\n\\nچراغهای نور پایین لازم نیست هنگام روشن بودن چراغ های مه شکن روشن باشند. \\n\\n<br\/><hr\/>\\n## چراغ های جانبی\\n<img src=\/cdn\/o\/dashboard\/stadslicht.jpg class='exam-img theory-d-img pull-right' style='width:80px' \/> \\nشما باید از چراغ های جانبی و چراغ های عقب در تاریکی یا در طول روز که دید محدود است استفاده کنید، هنگام پارک یا توقف:\\n- در خارج از منطقه مسکونی در جاده ،\\n- یا در یک لاین پارکینگ ، درشانه راه ، لاین اضطراری یا خط ویژه در کنار شاهراه ( جاده مخصوص) و یا بزرگراه\\n\\n<br\/><hr\/>\\n## چراغهای جلو کامل\\n<img src=\/cdn\/o\/dashboard\/main-beam.png class='exam-img theory-d-img pull-right' style='width:80px' \/> \\nچراغ های جلو کامل فقط در صورت عدم وجود ترافیک دیگر مجاز به استفاده هستند. این چراغ ها می توانند سایر کاربران جاده را کور کنند.\\n\\nدر شرایط زیر نباید از پرتو کامل استفاده کنید:\\n* در طول روز\\n* هنگامی که سایر کاربران جاده از رو به رو می آیند\\n* هنگامی که نزدیک به پشت وسیله نقلیه دیگری هستید \\n\\n<br\/><hr\/>\\n## چراغهای مه شکن\\nچراغ های مه شکن برای بهبود دید در شرایط شدید آب و هوایی طراحی شده اند. \\n\\n### چراغ مه شکن جلو\\n<img src=\/cdn\/o\/dashboard\/front-fog.jpg class='exam-img theory-d-img pull-right' style='width:80px' \/> \\nاین یک پرتو نور گسترده به سمت پایین است. در صورت عدم دید به دلیل مه ، بارش برف یا بارندگی می توانید از چراغ های مه شکن جلو استفاده کنید. می توانید از دید کمتر از 200 متر به عنوان راهنما استفاده کنید.\\n\\nدر هنگام روشن بودن چراغ های مه شکن ، لازم نیست چراغ های نور پایین جلو نیز روشن باشند.\\n\\n### چراغ مه شکن عقب\\n<img src=\/cdn\/o\/dashboard\/rear-fog.jpg class='exam-img theory-d-img pull-right' style='width:80px' \/> \\nدر شرایطی که دید کمتر از 50 متر است به دلیل مه یا بارش برف (نه بارندگی) مجاز به استفاده از چراغ مه شکن عقب خود هستید. \\n\\n<br\/><hr\/>\\n## چراغ های روشنایی روز\\n برای افزایش دید خودرو می توانید از این چراغ ها استفاده کنید. از سال 2011 ، همه اتومبیل های جدید در بازار اروپا باید چراغ های روشنایی روز داشته باشند. نور روشنایی روز و چراغ های جلو نور پایین با هم یکسان نیستند. چراغهای جلوی نور پایین هنگام محدود بودن دید و در طول شب اجباری هستند. در طول روز می توانید از چراغ های جلوی نور پایین نیز استفاده کنید. برخی از اتومبیل ها دارای چراغ های روشنایی روز نیز هستند.\\n\\n<br\/><hr\/>\\n## چراغ های عقب\\nچراغ عقب و چراغ های عقب پلاک خودرو همیشه باید با چراغ های نور کامل ، چراغ های نور پایین ، چراغ جانبی یا چراغ مه شکن روشن باشند.\\n\\n<br\/><hr\/>\\n## چراغ های هشدار دهنده خطر\\n<img src=\/cdn\/o\/dashboard\/hazard-lights.jpg class='exam-img theory-d-img pull-right' style='width:80px' \/> \\nاز چراغ های هشدار دهنده خطر استفاده کنید:\\n* شما در مکانی متوقف یا پارک کرده اید که احتمال ایجاد ترافیک وجود دارد\\n* خراب شدن اتومبیل\\n* به یک ترافیک در بزرگراه نزدیک می شوید \\n\\n<br\/><hr\/>\\n\\n## راهنما\\n<img src=\/cdn\/o\/dashboard\/richtingaanwijzers.jpg class='exam-img theory-d-img pull-right' style='width:80px' \/> \\nهمه رانندگان وسایل نقلیه موتوری باید مسیر خود را با استفاده از این شاخص های جهت به روشنی به سایر استفاده کنندگان از جاده نشان دهند. شما باید با هر حرکت به اطراف از راهنما استفاده کنید.  نمونه هایی از این موارد عبارتند از:\\n* راندن\\n* سبقت گرفتن\\n* پیوستن یا خارج شدن از جاده\\n* پیچ\\n* تغییر مسیر\\n* انحراف برای مانع در جاده\\n\\n<br\/><hr\/>\\n## چند متر جلوتر باید راهنما بزنید؟ \\nاینکه چقدر باید جلوتر مشخص کنید ، به عوامل مختلفی بستگی دارد. عوامل مهم سرعت ، ترافیک ، جاده و فاصله بین جاده های فرعی هستند.\\n\\n* 300 متر قبل از لاین خروج در یک بزرگراه یا  جاده اصلی\\n* 150 تا 200 متر قبل از لاین خروجی یا تقاطع در جاده های خارج از منطقه مسکونی\\n* 50 تا 100 متر قبل از لاین خروجی یا تقاطع در جاده های داخل مناطق مسکونی\\n* 50 متر در داخل مناطق مسکونی \\n\\n<br\/><hr\/>\\n## چراغ های دنده عقب\\n\\nچراغ های دنده عقب ، در جاده پشت وسیله نقلیه شما را روشن می کنند و به سایر کاربران جاده هشدار می دهند که قصد دنده عقب رفتن دارید. این چراغ ها نور زرد یا سفید ساطع می کنند.\\n\\n<blockquote><i>\\nآیا در عقب خودرو چراغ های سفید یا زرد می بینید؟ یعنی خودرو در حال دنده عقب است. \\n\\n<br\/><hr\/>\\n## نیازهای روشنایی در ماشین شما\\n\\nنیازهای روشنایی در ماشین شما\\n\\nاگر روشنایی کار نکند ، همچنین در طول روز مجاز به رانندگی نیستید.\\n\\nاتومبیل مسافری باید مجهز به موارد زیر باشد:\\n* 2 چراغ جلو پرتو فرو رفته\\n* 2 چراغ جلو اصلی\\n* 2 چراغ فرعی \/ چراغ پارکینگ\\n* 2 نشانگر جهت در جلو\\n* 2 نشانگر جهت در عقب (فقط برای اتومبیل های بعد از 31 دسامبر 1997)\\n* چراغ های هشدار دهنده خطر (فقط برای اتومبیل های بعد از 31 دسامبر 1997)\\n* 2 چراغ عقب\\n* 2 چراغ ترمز\\n* 1 چراغ پلاک ثبت نام عقب\\n* 1 چراغ مه شکن عقب\\n* 1 نور معکوس\\n* چراغ های نشانگر انتهای جانبی (فقط برای اتومبیل های طولانی تر از 6 متر ، پس از 31 دسامبر 1997)\\n* بازتابنده های یکپارچهسازی با سیستمعامل زرد کهربا در هر طرف خودرو (فقط برای اتومبیل های طولانی تر از 6 متر ، پس از 31 دسامبر 1997)\\n* 1 چراغ ترمز سوم (فقط برای اتومبیل های بعد از سپتامبر 2001)\\n\\n<br\/><hr\/>\\n## چراغ ها باید چه رنگ هایی منتشر کنند؟\\nچراغ های دنده عقب ، چراغ های جلو نور پایین ، چراغ های جانبی و چراغ های جلوی نور کامل باید یک رنگ سفید یا زرد داشته باشند. چراغ های عقب باید رنگ قرمز داشته باشند.\\n\\n<br\/><hr\/>\\n## سیگنال جلوگیری از خطر\\nبا چشمک زدن چراغ ها یا بوق زدن می توانید سیگنال بدهید. برای مثال مجاز نیستید برای خوشامدگویی به شخصی بوق بزنید. اگر بی جهت بوق بزنید ، ممکن است جریمه شوید. شما فقط می توانید سیگنال هایی را برای هشدار شرایط اضطراری بدهید و  سیگنالها نباید بیش از حد لازم طولانی شوند. سیگنال ها می توانند برای همه نوع خطر به کار روند. \\n\\nبه عنوان مثال ، شما می توانید در این مواقع سیگنال دهید:\\n* برخورد در شرف وقوع است\\n* اتومبیل رو به رو با چراغ هایش شما را خیره می کند\\n* شخصی را می بینید که در شب بدون چراغ رانندگی می کند\\n* شما در یک ترافیک ناگهانی گرفتار شده اید (از چراغ های هشدار دهنده خود استفاده کنید) \\n* شما یک وسیله نقلیه را مشاهده می کنید که با یک قسمت شل خطرناک در حال رانندگی است و می تواند از بین برود\\n* وسیله نقلیه ای را می بینید که با یک قطعه شل خطرناک در حال رانندگی است که ممکن است سقوط کند\",\"ar\":\"## الإضاءة\\nيجب على جميع المركبات استخدام الأضواء في الليل وأثناء النهار في حالة ضعف الرؤية، داخل وخارج المنطقة السكنية. يجب استخدام أضواء سيارتك لرؤية أفضل وتجعل نفسك أكثر وضوحًا لحركة المرور الأخرى. أضواء سيارتك لها وظائف مختلفة، من المهم أن تعرف كيفية استخدامها. قد يكون من الخطير استخدام الأضواء بشكل غير صحيح أو نسيت استخدامها.\\n\\n<img src=\/cdn\/weg\/small\/10-groot-licht.jpg class=\\\"exam-img theorie-img-lg\\\" \/>\\n\\n<br\/><hr\/>\\n## أضواء خافتة\\n<img src=\/cdn\/o\/dashboard\/dipped-beam.jpg class='exam-img theory-d-img pull-right' style='width:80px' \/> \\nأنك تستخدم هذا الضوء أكثر. الشعاع الخافت هو شعاع من يضيء نحو الأسفل. عندما تكون الرؤية محدودة، يجب عليك استخدام المصابيح الأمامية ذات الشعاع المنخفض.\\n \\nأمثلة على استخدام المصابيح الأمامية المنخفضة:\\n* عندما يحل الظلام أو الليل\\n* عندما تكون الرؤية محدودة (بسبب الغسق أو الضباب أو تساقط الثلوج أو البرد أو المطر)\\n* في نفق\\n* شمس منخفضة\\n\\nلا يجب على الأضواء الخافتة أن تكون مضاءة رفقًا مع مصابيح الضباب.\\n\\n<br\/><hr\/>\\n## أضواء جانبية\\n<img src=\/cdn\/o\/dashboard\/stadslicht.jpg class='exam-img theory-d-img pull-right' style='width:80px' \/> \\n\\nيجب عليك استخدام الأضواء الجانبية والأضواء الخلفية في الظلام، أو أثناء النهار عندما تكون الرؤية محدودة، عند الإصطفاف أو التوقف:\\n- خارج المنطقة المبنية على الطريق،\\n- أو في ساحة انتظار السيارات، بجوار مسرب الطوارئ بجوار طريق سريع أو طريق سريع الجذعي.\\n\\n<br\/><hr\/>\\n## أضواء أمامية ذات شعاع كامل\\n<img src=\/cdn\/o\/dashboard\/main-beam.png class='exam-img theory-d-img pull-right' style='width:80px' \/> \\nالأضواء الأمامية ذات شعاع كامل فقط مسموحة إذا لم يكن هناك أي حركة مرورية بالقرب منك. هذه الأضواء يمكن أن تزعج مستخدمي الطريق الآخرين.\\n\\nلا يسمح لك بإستخدام الشعاع الكامل في هذه الحالات:\\n*خلال الصباح\\n*إذ كان هناك أي حركة مرورية قادمة\\n*عند القيادة خلف مركبة\\n\\n\\n<br\/><hr\/>\\n## مصابيح الضباب\\nمصابيح الضباب مصممة لتحسين الرؤية في ظروف الطقس القاسية.\\n\\n### كشاف ضباب الأمامي\\n<img src=\/cdn\/o\/dashboard\/front-fog.jpg class='exam-img theory-d-img pull-right' style='width:80px' \/> \\nيمكنك استخدام مصابيح الضباب الأمامية عندما تكون الرؤية رديئة نتيجة الضباب أو تساقط الثلوج وهطول الأمطار. يمكنك استخدام الرؤية التي تقل عن 200 متر كمبدأ توجيهي.\\n\\nلا يجب أن تكون المصابيح الأمامية الخافتة مضاءة رفقًا مع مصابيح الضباب.\\n\\n### كشاف ضباب الخلفي\\n<img src=\/cdn\/o\/dashboard\/rear-fog.jpg class='exam-img theory-d-img pull-right' style='width:80px' \/> \\nيُسمح لك باستخدام كشاف الضباب الخلفي عندما تقل الرؤية عن 50 مترًا بسبب الضباب أو تساقط الثلوج. يمكن لمصباح الضباب الخلفي أن يزعج السائق خلفك.\\n\\n<blockquote><i>\\nلا يسمح لك باستخدام كشاف الضباب الخلفي عندما تمطر.\\n\\n<br\/><hr\/>\\n## هل الأضواء النهارية والمصابيح الأمامية الخافتة نفس الشيء؟\\nالأضواء النهارية والمصابيح الأمامية المنخفضة ليسوا متشابهين. المصابيح الأمامية المنخفضة إلزامية عندما تكون الرؤية محدودة وأثناء الليل. يمكنك أيضًا استخدام المصابيح الأمامية الخافتة أثناء النهار. تحتوي بعض السيارات أيضًا على مصابيح تعمل خلال النهار. يمكنك استخدام هذه الأضواء لزيادة رؤية سيارتك. منذ عام 2011، يجب أن تحتوي جميع السيارات الجديدة في السوق الأوروبية على مصابيح تعمل في النهار.\\n\\n<br\/><hr\/>\\n## الضوء الخلفي مضاء وأضواء لوحة التسجيل الخلفية\\nيجب أن يضيء المصباح الخلفي وأضواء لوحة التسجيل الخلفية دائمًا بمصابيح أمامية كاملة الشعاع أو مصابيح أمامية خافتة أو مصباح جانبي أو مصباح الضباب.\\n\\n<br\/><hr\/>\\n## أضواء التحذير من الخطر\\n<img src=\/cdn\/o\/dashboard\/hazard-lights.jpg alt='أضواء التحذير' class='exam-img theory-d-img pull-right' style='width:80px' \/> \\nاستخدم أضواء التحذير من الخطر عندما:\\n*تكون واقفًا أو مصطفًا في مكان تكون عائقًا للحركة المرورية\\n*تعطل\\n* تقترب من ازدحام مروري على طريق سريع\\n\\n<br\/><hr\/>\\n## غمازات مؤشرات الإتجاه\\n<img src=\/cdn\/o\/dashboard\/richtingaanwijzers.jpg alt='Richtingaanwijzer' class='exam-img theory-d-img pull-right' style='width:80px' \/> \\n\\nيجب على جميع سائقي العربات الآلية الإشارة بوضوح إلى نواياهم لمستخدمي الطريق الآخرين باستخدام مؤشرات الاتجاه هذه. يجب أن تشير إلى الاتجاه مع كل حركة جانبية ملحوظة.\\nأمثلة:\\n* القيادة بعيدا\\n* التجاوز\\n* الانضمام أو الخروج من المسار المستمر\\n* الإنعطاف\\n* تغيير المسارات\\n* الانحراف لتجنب عائق على الطريق\\n\\nيجب عليك اطفاء مؤشر الإتجاه بعد أي حركة جانبية.\\n\\n<br\/><hr\/>\\n## متى يجب عليك ان تشير الى الاتجاه الذي تقوم بالالتفاف اليه؟\\nيعتمد المدى الذي يجب أن تشير إليه مقدمًا على عدد من العوامل. العوامل المهمة هي سرعتك وحركة المرور والطريق والمسافة بين الطرق الجانبية.\\n* 300 متر قبل مسرب المخرج على طريق الجذعي أو طريق سريع موصى به لمسافات طويلة وحركة الشحن.\\n* 150 إلى 200 متر قبل مسرب المخرج أو التقاطعات على الطرق خارج المنطقة المبنية\\n* 50 إلى 100 متر قيل مسرب المخرج أو التقاطعات على الطرق داخل المنطقة المبنية\\n* 50 متر في منطقة سكنية\\n\\n<br\/><hr\/>\\n## أضواء السيارة الخلفية للرجوع إلى الوراء\\nتضيء مصابيح الرجوع للخلف الطريق خلف مركبتك وتحذر مستخدمي الطريق الآخرين من أنك تنوي الرجوع إلى الخلف. تنبعث أضواء الرجوع إلى الخلف ضوء أصفر أو أبيض.\\n\\n<blockquote><i>\\nهل ترى أضواء بيضاء أو صفراء خلف السيارة؟ هذا يعني أن السيارة ترجع للخلف. \\n\\n<br\/><hr\/>\\n## متطلبات إضاءة السيارة\\nلا يُسمح لك بالقيادة إذا لم تعمل الإضاءة حتى أثناء النهار.\\n\\nيجب أن تكون سيارة الركاب مجهزة بما يلي:\\n* عدد 2 مصباح شعاع خافت\\n* عدد 2 مصباح شعاع رئيسي\\n* 2 جانبيه \/ أضواء وقوف السيارات\\n* عدد 2 من مؤشرات الاتجاه في الأمام\\n* مؤشرا اتجاه في الخلف (للسيارات بعد 31 ديسمبر 1997 فقط)\\n* أضواء التحذير من الخطر (للسيارات بعد 31 ديسمبر 1997 فقط)\\n* عدد 2 مصباح خلفي\\n* عدد 2 من مصابيح الفرامل\\n* 1 مصباح لوحة التسجيل الخلفي\\n* 1 مصباح ضباب خلفي\\n* أضواء خلفية للرجوع إلى الوراء 1\\n* أضواء علامة النهاية الجانبية (فقط للسيارات التي يزيد طولها عن 6 أمتار، بعد 31 ديسمبر 1997)\\n* عاكسات الصفراء الكهرماني على كل جانب من جوانب السيارة (فقط للسيارات التي يزيد طولها عن 6 أمتار، بعد 31 ديسمبر 1997)\\n* ضوء ثالث للفرامل (للسيارات بعد سبتمبر 2001 فقط)\\n\\n<br\/><hr\/>\\n## الألوان\\nلا يسمح بإضاءة الديكور والإضاءة تحت السيارة.\\n* قد تصدر المصابيح الأمامية الخافتة والأضواء الجانبية والمصابيح الأمامية ذات الشعاع الكامل وأضواء الرجوع لونًا أبيض أو أصفر فقط.\\n* يجب على المصابيح الخلفية إصدار لون الأحمر.\\n\\n<br\/><hr\/>\\n## إشارة لتجنب الخطر\\n\\nيمكن إعطاء الإشارات عن طريق وميض الأضواء أو التزمير بالبوق. لا يجوز لك أن تطلق البوق لتحية شخص ما، على سبيل المثال. إذا أطلقت البوق دون داعٍ، فقد يتم تغريمك. يمكنك فقط إعطاء إشارات لتحذير حالات الطوارئ وقد لا تدوم الإشارات أكثر من اللازم. يمكن أن تكون هذه كل أنواع الخطر.\\nعلى سبيل المثال، يمكنك إعطاء الإشارات عندما:\\n*اصطدام على وشك الحدوث\\n* سيارة قادمة تزعجك بأضوائها\\n* ترى شخصا يقود ليلا بدون أضواء\\n* أنت في ازدحام مروري مفاجئ (استخدم أضواء التحذير)\\n* ترى مركبة تسير بجزء فضفاض وخطير يمكن أن يسقط\\n\"}","is_premium_only":1,"created_by":1,"updated_by":1,"questions":[{"id":489,"category_id":6,"is_open_question":0,"image_url":"\/cdn\/autoweg\/small\/mist200.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Van welke verlichting moet een personenauto voorzien zijn?\",\"en\":\"Which light must be present on a passenger car?\"}","motivation":"{\"nl\":\"Een personenauto hoeft geen mistlicht aan de voorkant te hebben. Maar een mistlicht aan aan de achterkant moet wel aanwezig zijn.\",\"en\":\"A front fog light is not required to be present on a passenger car. But a rear fog light must be present.\"}","created_at":"2017-02-14 00:02:31","updated_at":"2020-10-26 20:04:54","answers":[{"id":22564,"question_id":489,"is_correct":1,"text":"{\"nl\":\"Mistlicht achter\",\"en\":\"Rear fog light\"}","value":"Mistlicht achter","feedback":"","created_at":"2020-10-26 20:04:54","updated_at":"2020-10-26 20:04:54"},{"id":22565,"question_id":489,"is_correct":0,"text":"{\"nl\":\"Mistlicht voor\",\"en\":\"Front fog light\"}","value":"","feedback":"","created_at":"2020-10-26 20:04:54","updated_at":"2020-10-26 20:04:54"}]},{"id":490,"category_id":6,"is_open_question":0,"image_url":"\/cdn\/c\/verlichting\/small\/snelweg-v2.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Welke verlichting hoeft niet op een personenauto aanwezig te zijn?\",\"en\":\"Which lighting does not have to be present on a passenger car?\"}","motivation":"{\"nl\":\"Een personenauto hoeft geen mistlicht aan de voorkant te hebben.  Een personenauto moet onder andere voorzien zijn van een mistachterlicht, achteruitrijlicht en twee grote lichten.\",\"en\":\"A passenger car is not required to have a front fog light. Among others, a rear fog light, reversing lights and two full beam headlights must be present on a passenger car.\"}","created_at":"2017-02-14 00:02:31","updated_at":"2022-02-15 16:40:30","answers":[{"id":24737,"question_id":490,"is_correct":1,"text":"{\"nl\":\"Mistlicht voor\",\"en\":\"Front fog light\"}","value":"Mistlicht voor","feedback":"","created_at":"2022-02-15 16:40:30","updated_at":"2022-02-15 16:40:30"},{"id":24738,"question_id":490,"is_correct":0,"text":"{\"nl\":\"Groot licht\",\"en\":\"Full beam headlights\"}","value":"","feedback":"","created_at":"2022-02-15 16:40:30","updated_at":"2022-02-15 16:40:30"},{"id":24739,"question_id":490,"is_correct":0,"text":"{\"nl\":\"Achteruitrijlicht\",\"en\":\"Reversing lights\"}","value":"","feedback":"","created_at":"2022-02-15 16:40:30","updated_at":"2022-02-15 16:40:30"}]},{"id":491,"category_id":6,"is_open_question":0,"image_url":"\/cdn\/autoweg\/small\/mist200.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Het zicht wordt ernstig belemmerd door hevige mist. Ben je nu verplicht om mistverlichting aan te zetten?\",\"en\":\"Visibility is seriously restricted as a result of fog. Are you now obliged to turn on fog lights?\"}","motivation":"{\"nl\":\"Mistlicht voeren is in geen enkele situatie verplicht. Het mistlicht aan de voorkant mag je alleen gebruiken als het zicht ernstig belemmerd wordt door mist, sneeuwval of regen. Je kunt als richtlijn een zicht van minder dan 200 meter aanhouden. Het mistlicht aan de achterkant mag je alleen gebruiken als het zicht minder is dan 50 meter door mist of sneeuwval, maar niet bij regen. De dimlichten hoeven niet aan als de mistlichten branden.\",\"en\":\"You are never obliged to use your fog light. You can use the front fog lights when visibility poor as a result of fog, snowfall or rainfall. You can use visibility of less than 200 metres as a guideline. You can use the rear fog light when visibility is reduced to less than 50 metres as a result of fog or heavy snowfall. You must not use the rear fog light when it rains.\"}","created_at":"2017-02-14 00:02:31","updated_at":"2019-10-18 21:32:14","answers":[{"id":20360,"question_id":491,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2019-10-18 21:32:14","updated_at":"2019-10-18 21:32:14"},{"id":20361,"question_id":491,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2019-10-18 21:32:14","updated_at":"2019-10-18 21:32:14"}]},{"id":493,"category_id":6,"is_open_question":1,"image_url":"\/cdn\/snelweg\/uitvoegen\/small\/6-afslag.jpg","image_credits":"kOrI=1","text":"{\"nl\":\"Je wilt de autosnelweg verlaten. Hoeveel meter voor de afrit geef je richting aan?\",\"en\":\"You want to leave the motorway. How many metres before the exit should you signal?\"}","motivation":"{\"nl\":\"Op de autosnelweg zet je ongeveer 300 meter voor het begin van de afrit je richtingaanwijzer aan.\",\"en\":\"You should signal approximately 300 metres before the beginning of the exit of a motorway.\"}","created_at":"2017-02-14 00:02:31","updated_at":"2019-10-18 20:00:38","answers":[{"id":19816,"question_id":493,"is_correct":1,"text":"300","value":"300","feedback":"","created_at":"2019-10-18 20:00:38","updated_at":"2019-10-18 20:00:38"},{"id":19817,"question_id":493,"is_correct":0,"text":"","value":"","feedback":"","created_at":"2019-10-18 20:00:38","updated_at":"2019-10-18 20:00:38"}]},{"id":494,"category_id":6,"is_open_question":1,"image_url":"\/cdn\/straten\/small\/inrijden-vanaf-deze-kant-niet-toegestaan.jpg","image_credits":"kOrI=1","text":"{\"nl\":\"Je rijdt in een woonwijk en je wilt afslaan. Hoeveel meter voor het kruispunt geef je richting aan?\",\"en\":\"You want to turn at the junction. How many metres before the junction should you signal?\"}","motivation":"{\"nl\":\"In een woonwijk geef je ongeveer 50 meter voor het afslaan richting aan.\",\"en\":\"In a residential area you should signal about 50 metres before the junction.\"}","created_at":"2017-02-14 00:02:31","updated_at":"2020-10-30 21:31:28","answers":[{"id":22792,"question_id":494,"is_correct":1,"text":"50","value":"50","feedback":"","created_at":"2020-10-30 21:31:29","updated_at":"2020-10-30 21:31:29"},{"id":22793,"question_id":494,"is_correct":0,"text":"","value":"","feedback":"","created_at":"2020-10-30 21:31:29","updated_at":"2020-10-30 21:31:29"}]},{"id":497,"category_id":6,"is_open_question":0,"image_url":"\/cdn\/c\/verlichting\/small\/groot-licht.jpg","image_credits":"kOrI=1","text":"{\"nl\":\"In welke situatie is groot licht toegestaan?\",\"en\":\"When are you allowed to use the full beam headlights?\"}","motivation":"{\"nl\":\"Je mag groot licht alleen gebruiken als er geen andere weggebruikers zijn. Overdag mag je nooit groot licht gebruiken, ook niet bij slecht zicht.\",\"en\":\"You may only use your full beam headlights if there are no other road users. You must never use the full beam headlights during the day, also not when visibility is seriously reduced.\"}","created_at":"2017-02-14 00:02:31","updated_at":"2020-11-10 22:23:35","answers":[{"id":23654,"question_id":497,"is_correct":1,"text":"{\"nl\":\"Alleen 's nachts als er geen andere weggebruikers zijn\",\"en\":\"Only at night if there are no other road users\"}","value":"Alleen 's nachts als er geen andere weggebruikers zijn","feedback":"","created_at":"2020-11-10 22:23:35","updated_at":"2020-11-10 22:23:35"},{"id":23655,"question_id":497,"is_correct":0,"text":"{\"nl\":\"Overdag alleen bij zeer slecht zicht door weersomstandigheden\",\"en\":\"During the day only when visibility is seriously reduced due to weather conditions\"}","value":"","feedback":"","created_at":"2020-11-10 22:23:35","updated_at":"2020-11-10 22:23:35"},{"id":23656,"question_id":497,"is_correct":0,"text":"{\"nl\":\"Alleen 's nachts als je dicht achter een ander voertuig rijdt\",\"en\":\"Only at night if you drive close behind another vehicle\"}","value":"","feedback":"","created_at":"2020-11-10 22:23:35","updated_at":"2020-11-10 22:23:35"}]},{"id":498,"category_id":6,"is_open_question":0,"image_url":"\/cdn\/o\/dashboard\/dipped-beam.jpg","image_credits":"kOrI=1","text":"{\"nl\":\"Wanneer gebruik je dimlicht?\",\"en\":\"When do you use your dipped headlights?\"}","motivation":"{\"nl\":\"Dimlicht is verplicht als het zicht slecht is, bijvoorbeeld in de nacht of bij sneeuwval. Als het zicht zeer ernstig belemmerd wordt zijn dimlichten alleen niet genoeg.\",\"en\":\"You are required to use your dipped headlights when visibility is poor. For example at night or during snowfall.\"}","created_at":"2017-02-14 00:02:31","updated_at":"2021-12-14 19:21:08","answers":[{"id":24617,"question_id":498,"is_correct":1,"text":"{\"nl\":\"Als het zicht slecht is, bijvoorbeeld omdat het donker is\",\"en\":\"When visibility is poor, for example when it is dark\"}","value":"Als het zicht slecht is, bijvoorbeeld omdat het donker is","feedback":"","created_at":"2021-12-14 19:21:08","updated_at":"2021-12-14 19:21:08"},{"id":24618,"question_id":498,"is_correct":0,"text":"{\"nl\":\"Alleen overdag als het zicht slecht is\",\"en\":\"Only during the day when visibility is poor\"}","value":"","feedback":"","created_at":"2021-12-14 19:21:08","updated_at":"2021-12-14 19:21:08"},{"id":24619,"question_id":498,"is_correct":0,"text":"{\"nl\":\"Als het zicht zeer ernstig belemmerd wordt door mist, sneeuwval of regen\",\"en\":\"When visibility is very poor due to fog, snowfall or rain\"}","value":"","feedback":"","created_at":"2021-12-14 19:21:08","updated_at":"2021-12-14 19:21:08"}]},{"id":499,"category_id":6,"is_open_question":0,"image_url":"\/cdn\/o\/dashboard\/front-fog.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Wanneer gebruik je  de mistlichten aan de voorkant?\",\"en\":\"When do you use your front fog light?\"}","motivation":"{\"nl\":\"Het mistlicht aan de voorkant mag je alleen gebruiken als het zicht ernstig belemmerd wordt door mist, sneeuwval of regen.  Je kunt als richtlijn een zicht van minder dan 200 meter aanhouden.\",\"en\":\"You can use the front fog lights when visibility poor as a result of fog, snowfall or rainfall. You can use visibility of less than 200 metres as a guideline.\"}","created_at":"2017-02-14 00:02:31","updated_at":"2019-10-18 21:31:29","answers":[{"id":20351,"question_id":499,"is_correct":1,"text":"{\"nl\":\"Als het zicht ernstig belemmerd wordt door mist, sneeuwval of regen\",\"en\":\"When visibility is poor due to fog, snowfall or rainfall\"}","value":"Als het zicht ernstig belemmerd wordt door mist, sneeuwval of regen","feedback":"","created_at":"2019-10-18 21:31:29","updated_at":"2019-10-18 21:31:29"},{"id":20352,"question_id":499,"is_correct":0,"text":"{\"nl\":\"Alleen als het zicht ernstig belemmerd wordt door mist\",\"en\":\"Only when visibility is poor due to fog\"}","value":"","feedback":"","created_at":"2019-10-18 21:31:29","updated_at":"2019-10-18 21:31:29"},{"id":20353,"question_id":499,"is_correct":0,"text":"{\"nl\":\"Alleen als er geen andere weggebruikers in de buurt zijn\",\"en\":\"Only when there are no other road users in the area\"}","value":"","feedback":"","created_at":"2019-10-18 21:31:29","updated_at":"2019-10-18 21:31:29"}]},{"id":500,"category_id":6,"is_open_question":0,"image_url":"\/cdn\/o\/dashboard\/rear-fog.jpg","image_credits":"kennis=1","text":"{\"nl\":\"In welke situatie kun je het mistlicht aan de achterkant gebruiken?\",\"en\":\"When are you allowed to use the rear fog light?\"}","motivation":"{\"nl\":\"Het mistlicht aan de achterkant mag je alleen gebruiken als het zicht minder is dan 50 meter door mist of sneeuwval. Maar niet bij regen.\",\"en\":\"You're allowed to use the rear fog light when visibility is less than 50 metres due to fog or snowfall. But not when it rains.\"}","created_at":"2017-02-14 00:02:31","updated_at":"2019-10-18 21:31:23","answers":[{"id":20348,"question_id":500,"is_correct":1,"text":"{\"nl\":\"Als het zicht minder is dan 50 meter door mist of sneeuwval\",\"en\":\"If visibility is less than 50 metres due to fog or snowfall\"}","value":"Als het zicht minder is dan 50 meter door mist of sneeuwval","feedback":"","created_at":"2019-10-18 21:31:23","updated_at":"2019-10-18 21:31:23"},{"id":20349,"question_id":500,"is_correct":0,"text":"{\"nl\":\"Als het zicht minder is dan 50 meter door mist of sneeuwval, of in de nacht\",\"en\":\"If visibility is less than 50 metres due to fog or snowfall, or at night\"}","value":"","feedback":"","created_at":"2019-10-18 21:31:23","updated_at":"2019-10-18 21:31:23"},{"id":20350,"question_id":500,"is_correct":0,"text":"{\"nl\":\"Als het zicht zeer ernstig belemmerd wordt door regen\",\"en\":\"If visibility is very poor due to heavy rainfall\"}","value":"","feedback":"","created_at":"2019-10-18 21:31:23","updated_at":"2019-10-18 21:31:23"}]},{"id":501,"category_id":6,"is_open_question":0,"image_url":"\/cdn\/snelweg\/algemeen\/small\/11-rijden-op-snelweg.jpg","image_credits":"","text":"{\"nl\":\"Moet je je richtingaanwijzer gebruiken als je wisselt van rijstrook?\",\"en\":\"Do you have to use your direction indicator if you change lanes?\"}","motivation":"{\"nl\":\"Je moet je richtingaanwijzer gebruiken bij elke belangrijke zijdelingse verplaatsing. Voorbeelden van zijdelingse verplaatsingen zijn: wisselen van rijstrook, inhalen, voorsorteren, afslaan, wegrijden en de doorgaande rijbaan oprijden of verlaten. Na het afronden van de zijdelingse verplaatsing zet je de richtingaanwijzer direct uit.\",\"en\":\"You must use the direction indicator if you want to carry out any sideways change to your road position. Examples of these are: pulling away, overtaking, joining or leaving the main carriageway, turning and changing lanes.\"}","created_at":"2017-02-14 00:02:31","updated_at":"2019-11-29 19:45:58","answers":[{"id":20806,"question_id":501,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2019-11-29 19:45:58","updated_at":"2019-11-29 19:45:58"},{"id":20807,"question_id":501,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2019-11-29 19:45:58","updated_at":"2019-11-29 19:45:58"}]},{"id":503,"category_id":6,"is_open_question":0,"image_url":"\/cdn\/o\/dashboard\/main-beam.png","image_credits":"kennis=1","text":"{\"nl\":\"Mag je overdag groot licht voeren?\",\"en\":\"Are you allowed to use your full beam headlights during the day?\"}","motivation":"{\"nl\":\"Het is niet toegestaan om je grootlicht overdag te gebruiken. Je kunt je grootlicht alleen 's nachts gebruiken als je andere weggebruikers niet verblindt.\",\"en\":\"You must not use the full beam headlights during the day. You can only use your full beam headlights at night if you do not dazzle other road users.\"}","created_at":"2017-02-14 00:02:31","updated_at":"2019-10-18 21:30:42","answers":[{"id":20346,"question_id":503,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2019-10-18 21:30:42","updated_at":"2019-10-18 21:30:42"},{"id":20347,"question_id":503,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2019-10-18 21:30:42","updated_at":"2019-10-18 21:30:42"}]},{"id":504,"category_id":6,"is_open_question":0,"image_url":"\/cdn\/c\/verlichting\/small\/80-weg-mist.jpg","image_credits":"","text":"{\"nl\":\"Wat doe je bij slecht zicht?\",\"en\":\"What do you do in poor visibility?\"}","motivation":"{\"nl\":\"Bij slecht zicht is het belangrijk dat je een veilige afstand op je voorligger bewaart.\",\"en\":\"When visibility is poor, it is important that you keep a safe distance from the vehicle in front.\"}","created_at":"2017-02-14 00:02:31","updated_at":"2021-12-14 19:20:09","answers":[{"id":24614,"question_id":504,"is_correct":1,"text":"{\"nl\":\"Ik probeer de afstand tussen mij en andere weggebruikers te vergroten\",\"en\":\"I try to increase the distance between other road users and me\"}","value":"Ik probeer de afstand tussen mij en andere weggebruikers te vergroten","feedback":"","created_at":"2021-12-14 19:20:09","updated_at":"2021-12-14 19:20:09"},{"id":24615,"question_id":504,"is_correct":0,"text":"{\"nl\":\"Ik probeer de afstand tussen mij en andere weggebruikers te verkleinen zodat ik ze beter kan zien\",\"en\":\"I try to reduce the distance between other road users and me so that I can see them better\"}","value":"","feedback":"","created_at":"2021-12-14 19:20:09","updated_at":"2021-12-14 19:20:09"},{"id":24616,"question_id":504,"is_correct":0,"text":"{\"nl\":\"Ik probeer mij net als normaal aan de maximumsnelheid te houden\",\"en\":\"I try to stick to the speed limit\"}","value":"","feedback":"","created_at":"2021-12-14 19:20:09","updated_at":"2021-12-14 19:20:09"}]},{"id":507,"category_id":6,"is_open_question":0,"image_url":"\/cdn\/o\/dashboard\/dipped-beam.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Mag je overdag dimlicht voeren?\",\"en\":\"Are you allowed to use dipped beam headlights during the day?\"}","motivation":"{\"nl\":\"Het is altijd toegestaan om dimlicht te voeren. In de nacht of bij slecht zicht is het verplicht.\",\"en\":\"It is always permitted to use dipped beam headlights. It's mandatory at night or in poor visibility.\"}","created_at":"2017-02-14 00:02:31","updated_at":"2020-10-30 21:25:35","answers":[{"id":22787,"question_id":507,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2020-10-30 21:25:35","updated_at":"2020-10-30 21:25:35"},{"id":22788,"question_id":507,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2020-10-30 21:25:35","updated_at":"2020-10-30 21:25:35"}]},{"id":508,"category_id":6,"is_open_question":0,"image_url":"\/cdn\/c\/as\/small\/80km-weg-bocht.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Je dimlichten werken niet, maar het is dag en het zicht is uitstekend. Mag je nu rijden?\",\"en\":\"Your dipped lights do not work, but it's daytime and the visibility is excellent. Are you allowed to drive?\"}","motivation":"{\"nl\":\"Functionerende dimlichten moeten verplicht aanwezig zijn op een personenauto.\",\"en\":\"Functioning dipped beam headlights must be present on a passenger car.\"}","created_at":"2017-02-14 00:02:31","updated_at":"2019-10-18 21:30:15","answers":[{"id":20342,"question_id":508,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2019-10-18 21:30:15","updated_at":"2019-10-18 21:30:15"},{"id":20343,"question_id":508,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2019-10-18 21:30:15","updated_at":"2019-10-18 21:30:15"}]},{"id":509,"category_id":6,"is_open_question":0,"image_url":"","image_credits":"kennis=1","text":"{\"nl\":\"Mag je overdag met een defecte kentekenplaatverlichting rijden?\",\"en\":\"Are you allowed to drive with a defective number plate light during the day?\"}","motivation":"{\"nl\":\"Het is verplicht om een functionerende kentekenplaatverlichting te hebben, ook overdag.\",\"en\":\"It is mandatory to have a functioning number plate lighting, also during the day.\"}","created_at":"2017-02-14 00:02:31","updated_at":"2019-10-18 21:09:47","answers":[{"id":20195,"question_id":509,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2019-10-18 21:09:47","updated_at":"2019-10-18 21:09:47"},{"id":20196,"question_id":509,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2019-10-18 21:09:47","updated_at":"2019-10-18 21:09:47"}]},{"id":511,"category_id":6,"is_open_question":0,"image_url":"\/cdn\/o\/dashboard\/main-beam.png","image_credits":"kennis=1","text":"{\"nl\":\"Je groot licht doet het niet. Mag je nu toch gaan rijden?\",\"en\":\"Your full beam headlights don't work. Can you still drive?\"}","motivation":"{\"nl\":\"Functionerend groot licht moet op een personenauto aanwezig zijn.\",\"en\":\"A functioning full beam is required on a passenger car.\"}","created_at":"2017-02-14 00:02:31","updated_at":"2019-10-18 21:30:01","answers":[{"id":20340,"question_id":511,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2019-10-18 21:30:01","updated_at":"2019-10-18 21:30:01"},{"id":20341,"question_id":511,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2019-10-18 21:30:01","updated_at":"2019-10-18 21:30:01"}]},{"id":513,"category_id":6,"is_open_question":0,"image_url":"","image_credits":"kennis=1","text":"{\"nl\":\"Het is nacht en je parkeert binnen de bebouwde kom. Is stadslicht verplicht?\",\"en\":\"It's nighttime and you park within the built-up area. Are you required to use side lights?\"}","motivation":"{\"nl\":\"Stadslicht is verplicht bij het parkeren of stilstaan buiten de bebouwde kom (op parkeerstroken, parkeerhavens, vluchtstroken en vluchthavens langs autosnelwegen en autowegen) als het nacht is, je op een slecht zichtbare plek staat of als het zicht slecht is. Het stadslicht moet worden gebruikt in combinatie met de achterlichten.\",\"en\":\"Using your side lights is mandatory in some situations outside of the built-up area. When you park at night or when the visibility is poor at a parking lane, lay-by, emergency lane or hard shoulder. Side lights must be used together with your rear lights.\"}","created_at":"2017-02-14 00:02:31","updated_at":"2019-10-18 21:29:54","answers":[{"id":20338,"question_id":513,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2019-10-18 21:29:54","updated_at":"2019-10-18 21:29:54"},{"id":20339,"question_id":513,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2019-10-18 21:29:54","updated_at":"2019-10-18 21:29:54"}]},{"id":514,"category_id":6,"is_open_question":0,"image_url":"","image_credits":"kennis=1","text":"{\"nl\":\"Het is overdag en het zicht is slecht. Je parkeert binnen de bebouwde kom. Is stadslicht nu verplicht?\",\"en\":\"It's daytime and visibility is poor. You park within the built-up area. Are you required to use your side lights?\"}","motivation":"{\"nl\":\"Stadslicht is verplicht bij het parkeren of stilstaan buiten de bebouwde kom (op parkeerstroken, parkeerhavens, vluchtstroken en vluchthavens langs autosnelwegen en autowegen) als het nacht is, je op een slecht zichtbare plek staat of als het zicht slecht is. Het stadslicht moet dan worden gebruikt in combinatie met de achterlichten.\",\"en\":\"Using your side lights is mandatory in some situations outside of the built-up area. When you park at night or when the visibility is poor at a parking lane, lay-by, emergency lane or hard shoulder. Side lights must then be used together with the rear lights.\"}","created_at":"2017-02-14 00:02:31","updated_at":"2019-10-18 21:29:25","answers":[{"id":20336,"question_id":514,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2019-10-18 21:29:25","updated_at":"2019-10-18 21:29:25"},{"id":20337,"question_id":514,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2019-10-18 21:29:25","updated_at":"2019-10-18 21:29:25"}]},{"id":515,"category_id":6,"is_open_question":0,"image_url":"\/cdn\/o\/dashboard\/stadslicht.jpg","image_credits":"kennis=1","text":"{\"nl\":\"In welke situatie is stadslicht verplicht?\",\"en\":\"When is using your side lights mandatory?\"}","motivation":"{\"nl\":\"Stadslicht is verplicht bij het parkeren of stilstaan buiten de bebouwde kom (op parkeerstroken, parkeerhavens, vluchtstroken en vluchthavens langs autosnelwegen en autowegen) als het nacht is, je op een slecht zichtbare plek staat of als het zicht slecht is. Het stadslicht moet worden gebruikt in combinatie met de achterlichten.\",\"en\":\"Using your side lights is mandatory outside of the built-up area, when you park at night (or when the visibility is poor) at a parking lane, lay-by, emergency lane or hard shoulder. The side lights must be used together with the rear lights.\"}","created_at":"2017-02-14 00:02:31","updated_at":"2019-10-18 21:29:00","answers":[{"id":20333,"question_id":515,"is_correct":1,"text":"{\"nl\":\"Als het nacht is bij het parkeren of stilstaan buiten de bebouwde kom\",\"en\":\"At night when you park or stop outside of the built-up area\"}","value":"Als het nacht is bij het parkeren of stilstaan buiten de bebouwde kom","feedback":"","created_at":"2019-10-18 21:29:00","updated_at":"2019-10-18 21:29:00"},{"id":20334,"question_id":515,"is_correct":0,"text":"{\"nl\":\"Altijd als je stilstaat of parkeert en het zicht slecht is\",\"en\":\"Always when you stop or park and the visibility is poor\"}","value":"","feedback":"","created_at":"2019-10-18 21:29:00","updated_at":"2019-10-18 21:29:00"},{"id":20335,"question_id":515,"is_correct":0,"text":"{\"nl\":\"Altijd als je parkeert of stilstaat buiten de bebouwde kom\",\"en\":\"Always when you park or stop outside of the built-up area\"}","value":"","feedback":"","created_at":"2019-10-18 21:29:00","updated_at":"2019-10-18 21:29:00"}]},{"id":516,"category_id":6,"is_open_question":0,"image_url":"","image_credits":"kennis=1","text":"{\"nl\":\"Welke kentekenplaat moet in het donker verlicht zijn?\",\"en\":\"Which number plate must be lit in the dark?\"}","motivation":"{\"nl\":\"In het donker hoeft alleen de kentekenplaatverlichting aan de achterkant aan.\",\"en\":\"In the dark, only the rear number plate must be lit.\"}","created_at":"2017-02-14 00:02:31","updated_at":"2019-10-18 21:09:36","answers":[{"id":20192,"question_id":516,"is_correct":1,"text":"{\"nl\":\"De kentekenplaat aan de achterkant\",\"en\":\"The rear number plate\"}","value":"De kentekenplaat aan de achterkant","feedback":"","created_at":"2019-10-18 21:09:36","updated_at":"2019-10-18 21:09:36"},{"id":20193,"question_id":516,"is_correct":0,"text":"{\"nl\":\"De kentekenplaten aan de voor- en achterkant\",\"en\":\"The number plates at the front and back\"}","value":"","feedback":"","created_at":"2019-10-18 21:09:36","updated_at":"2019-10-18 21:09:36"},{"id":20194,"question_id":516,"is_correct":0,"text":"{\"nl\":\"De kentekenplaat aan de voorkant\",\"en\":\"The front number plate\"}","value":"","feedback":"","created_at":"2019-10-18 21:09:36","updated_at":"2019-10-18 21:09:36"}]},{"id":687,"category_id":6,"is_open_question":0,"image_url":"\/cdn\/tunnel\/small\/2-buitenkant-pt2.jpg","image_credits":"","text":"{\"nl\":\"Je wilt een tunnel inrijden. Wanneer zet je de dimlichten aan?\",\"en\":\"You want to enter a tunnel. When do you turn on the dipped beam headlights?\"}","motivation":"{\"nl\":\"Voordat je een tunnel inrijdt, moet je de dimlichten aanzetten. Als je de dimlichten pas in de tunnel aanzet, kunnen medeweggebruikers denken dat je plotseling remt.\",\"en\":\"Before you enter a tunnel, you must turn on the dipped beam headlights. If you wait with turning on your dipped lights until you're in the tunnel, other road users may think that you are suddenly braking.\"}","created_at":"2017-04-12 22:08:44","updated_at":"2020-10-30 21:16:02","answers":[{"id":22784,"question_id":687,"is_correct":1,"text":"{\"nl\":\"Voordat je de tunnel inrijdt\",\"en\":\"Before you drive into the tunnel\"}","value":"Voordat je de tunnel inrijdt","feedback":"","created_at":"2020-10-30 21:16:02","updated_at":"2020-10-30 21:16:02"},{"id":22785,"question_id":687,"is_correct":0,"text":"{\"nl\":\"Op het moment dat je de tunnel inrijdt\",\"en\":\"The moment you drive into the tunnel\"}","value":"","feedback":"","created_at":"2020-10-30 21:16:02","updated_at":"2020-10-30 21:16:02"},{"id":22786,"question_id":687,"is_correct":0,"text":"{\"nl\":\"Als je in de tunnel rijdt\",\"en\":\"When you drive inside the tunnel\"}","value":"","feedback":"","created_at":"2020-10-30 21:16:02","updated_at":"2020-10-30 21:16:02"}]},{"id":712,"category_id":6,"is_open_question":0,"image_url":"\/cdn\/autoweg\/small\/mist200.jpg","image_credits":"","text":"{\"nl\":\"Je wilt het mistachterlicht aanzetten omdat het zicht minder dan 100 meter is. Mag dat?\",\"en\":\"You want to use your rear fog light because the visibility is less than 100 metres. Is that permitted?\"}","motivation":"{\"nl\":\"Het mistlicht aan de achterkant mag je alleen gebruiken als het zicht minder is dan 50 meter door mist of sneeuwval. Je mag het mistachterlicht overigens niet bij regen gebruiken.\",\"en\":\"You're allowed to use your rear fog light when visibility is less than 50 metres because of fog or snowfall (not in rain).\"}","created_at":"2017-04-19 15:59:28","updated_at":"2020-10-30 21:14:10","answers":[{"id":22782,"question_id":712,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2020-10-30 21:14:10","updated_at":"2020-10-30 21:14:10"},{"id":22783,"question_id":712,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2020-10-30 21:14:10","updated_at":"2020-10-30 21:14:10"}]},{"id":713,"category_id":6,"is_open_question":0,"image_url":"\/cdn\/o\/dashboard\/dipped-beam.jpg","image_credits":"","text":"{\"nl\":\"Welke bewering is waar?\",\"en\":\"Which statement is true?\"}","motivation":"{\"nl\":\"Het is verstandig om de dimlichten altijd te voeren bij slecht zicht zodat je altijd goed zichtbaar bent. In het donker is het dimlicht verplicht. Je moet je dimlichten ook overdag bij slecht zicht gebruiken. De dimlichten hoeven niet aan als de mistlichten branden.\",\"en\":\"It is wise to always use the dipped beam headlights when visibility is poor in order to make yourself clearly visible to other road users. Dipped beam is mandatory in the dark. You also have to use your dipped headlights when visibility is poor during the day. The low beam headlights do not have to be on when the fog lights are on.\"}","created_at":"2017-04-19 15:59:28","updated_at":"2021-12-09 11:40:58","answers":[{"id":24563,"question_id":713,"is_correct":1,"text":"{\"nl\":\"Je gebruik de dimlichten overdag bij slecht zicht en in de nacht\",\"en\":\"You use dipped headlights during the day in poor visibility and at night\"}","value":"Je gebruik de dimlichten overdag bij slecht zicht en in de nacht","feedback":"","created_at":"2021-12-09 11:40:58","updated_at":"2021-12-09 11:40:58"},{"id":24564,"question_id":713,"is_correct":0,"text":"{\"nl\":\"Je gebruikt de dimlichten alleen overdag bij slecht zicht\",\"en\":\"You only use your dipped beam headlights during the daytime when visibility is poor\"}","value":"","feedback":"","created_at":"2021-12-09 11:40:58","updated_at":"2021-12-09 11:40:58"},{"id":24565,"question_id":713,"is_correct":0,"text":"{\"nl\":\"Je gebruikt de dimlichten alleen in het donker\",\"en\":\"You only use your dipped beam headlights in the dark\"}","value":"","feedback":"","created_at":"2021-12-09 11:40:58","updated_at":"2021-12-09 11:40:58"}]},{"id":714,"category_id":6,"is_open_question":0,"image_url":"\/cdn\/o\/micons\/small\/rain.png","image_credits":"kennis=1","text":"{\"nl\":\"Het is overdag, maar door de regen is het zicht slecht. Welke verlichting zet je aan?\",\"en\":\"The visibility is poor because of rain. Which lighting do you turn on?\"}","motivation":"{\"nl\":\"Je gebruikt altijd de dimlichten om jezelf voor anderen goed zichtbaar te maken.\",\"en\":\"You always use the dipped beam headlights to make yourself visible to others.\"}","created_at":"2017-04-19 15:59:28","updated_at":"2020-10-30 21:10:38","answers":[{"id":22779,"question_id":714,"is_correct":1,"text":"{\"nl\":\"Dimlicht\",\"en\":\"Dipped headlights\"}","value":"Dimlicht","feedback":"","created_at":"2020-10-30 21:10:38","updated_at":"2020-10-30 21:10:38"},{"id":22780,"question_id":714,"is_correct":0,"text":"{\"nl\":\"Grootlicht\",\"en\":\"Full beam headlights\"}","value":"","feedback":"","created_at":"2020-10-30 21:10:38","updated_at":"2020-10-30 21:10:38"},{"id":22781,"question_id":714,"is_correct":0,"text":"{\"nl\":\"Stadslicht\",\"en\":\"Side lights\"}","value":"","feedback":"","created_at":"2020-10-30 21:10:38","updated_at":"2020-10-30 21:10:38"}]},{"id":715,"category_id":6,"is_open_question":0,"image_url":"\/cdn\/snelweg\/algemeen\/small\/8-mist.jpg","image_credits":"","text":"{\"nl\":\"Het is erg mistig. Je kunt nog net twee hectometerpaaltjes zien. Mag je nu mistlicht achter voeren?\",\"en\":\"There's a dense fog. You can only see two hectometre posts. Are you allowed to use your rear fog light?\"}","motivation":"{\"nl\":\"Mistlicht achter mag je voeren als het zicht minder dan 50 meter is. Als je twee hectometerpaaltjes kunt zien heb je meer dan 100 meter zicht. De afstand tussen twee hectometerpaaltjes is 100 meter.\",\"en\":\"You are allowed to use your rear fog light when visibility is less than 50 metres. If you can see two hectometre posts the visibility is at least 100 metres. The distance between two hectometre posts is 100 metres.\"}","created_at":"2017-04-19 15:59:28","updated_at":"2020-07-03 20:54:14","answers":[{"id":21853,"question_id":715,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2020-07-03 20:54:14","updated_at":"2020-07-03 20:54:14"},{"id":21854,"question_id":715,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2020-07-03 20:54:14","updated_at":"2020-07-03 20:54:14"}]},{"id":716,"category_id":6,"is_open_question":0,"image_url":"\/cdn\/c\/as\/small\/80km-weg-bocht.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Je rijdt hier. Is het nu toegestaan om dimlichten te voeren?\",\"en\":\"Are you permitted to use your dipped beam headlights now?\"}","motivation":"{\"nl\":\"Je mag altijd dimlichten voeren.\",\"en\":\"You can always use your dipped beam headlights.\"}","created_at":"2017-04-19 15:59:28","updated_at":"2020-10-30 21:09:37","answers":[{"id":22777,"question_id":716,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2020-10-30 21:09:37","updated_at":"2020-10-30 21:09:37"},{"id":22778,"question_id":716,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2020-10-30 21:09:37","updated_at":"2020-10-30 21:09:37"}]},{"id":718,"category_id":6,"is_open_question":0,"image_url":"\/cdn\/o\/dashboard\/main-beam.png","image_credits":"kennis=1","text":"{\"nl\":\"Waar mag je groot licht voeren?\",\"en\":\"Where can you use your full beam headlights?\"}","motivation":"{\"nl\":\"Je mag binnen en buiten de bebouwde kom groot licht voeren, zolang je geen regels overtreedt.\",\"en\":\"You can use your full beam headlights inside and outside of the built-up area, as long as you don't violate any rules.\"}","created_at":"2017-04-19 15:59:28","updated_at":"2019-10-18 21:27:16","answers":[{"id":20323,"question_id":718,"is_correct":1,"text":"{\"nl\":\"Binnen en buiten de bebouwde kom\",\"en\":\"Inside and outside the built-up area\"}","value":"Binnen en buiten de bebouwde kom","feedback":"","created_at":"2019-10-18 21:27:16","updated_at":"2019-10-18 21:27:16"},{"id":20324,"question_id":718,"is_correct":0,"text":"{\"nl\":\"Alleen binnen de bebouwde kom\",\"en\":\"Only inside the built-up area\"}","value":"","feedback":"","created_at":"2019-10-18 21:27:16","updated_at":"2019-10-18 21:27:16"},{"id":20325,"question_id":718,"is_correct":0,"text":"{\"nl\":\"Alleen buiten de bebouwde kom\",\"en\":\"Only outside the built-up area\"}","value":"","feedback":"","created_at":"2019-10-18 21:27:16","updated_at":"2019-10-18 21:27:16"}]},{"id":719,"category_id":6,"is_open_question":0,"image_url":"\/cdn\/c\/verlichting\/small\/snelweg-sneeuw.jpg","image_credits":"","text":"{\"nl\":\"Door sneeuwval kun je niet meer dan twee hectometerpaaltjes zien. Mag je nu mistlicht voor voeren?\",\"en\":\"Because of snowfall you can only see two hectometer posts. Are you allowed to use your front fog light?\"}","motivation":"{\"nl\":\"Het mistlicht aan de voorkant mag je alleen gebruiken als het zicht ernstig belemmerd wordt door mist, sneeuwval of regen. Je kunt als richtlijn een zicht van minder dan 200 meter aanhouden. De afstand tussen twee hectometerpaaltjes is 100 meter. Als je nog maar twee hectometerpaaltjes kunt zien is het zicht minder dan 200 meter.\",\"en\":\"You can use the front fog lights when visibility poor as a result of fog, snowfall or rainfall. You can use visibility of less than 200 metres as a guideline. The distance between two hectometre posts is 100 metres. If you can only see two hectometre posts, visibility is less than 200 metres.\"}","created_at":"2017-04-19 15:59:28","updated_at":"2021-12-14 19:05:48","answers":[{"id":24610,"question_id":719,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2021-12-14 19:05:48","updated_at":"2021-12-14 19:05:48"},{"id":24611,"question_id":719,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2021-12-14 19:05:48","updated_at":"2021-12-14 19:05:48"}]},{"id":720,"category_id":6,"is_open_question":0,"image_url":"\/cdn\/autoweg\/small\/mist200.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Omdat het zicht slecht is, voer je mistverlichting aan de voorkant. Moeten de dimlichten nu ook nog aan?\",\"en\":\"Because the visibility is poor, you use your front fog light. Do the dipped headlights now also need to be on?\"}","motivation":"{\"nl\":\"Het mag wel, maar het is niet verplicht.  Als de mistlichten branden, hoeven de dimlichten niet aan.\",\"en\":\"It's allowed, but it's not mandatory. If the fog lights are on, the dipped headlights don't have to be on.\"}","created_at":"2017-04-19 15:59:28","updated_at":"2019-10-18 21:26:57","answers":[{"id":20319,"question_id":720,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2019-10-18 21:26:57","updated_at":"2019-10-18 21:26:57"},{"id":20320,"question_id":720,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2019-10-18 21:26:57","updated_at":"2019-10-18 21:26:57"}]},{"id":721,"category_id":6,"is_open_question":0,"image_url":"\/cdn\/c\/verlichting\/small\/80-weg-regen.jpg","image_credits":"kOrI=1","text":"{\"nl\":\"Door hevige regenval is het zicht minder dan 50 meter. Je voert mistlicht achter. Mag dat?\",\"en\":\"Due to heavy rainfall the visibility is less than 50 metres. You use your rear fog light. Is that allowed?\"}","motivation":"{\"nl\":\"Het mistlicht aan de achterkant mag je alleen gebruiken als het zicht minder is dan 50 meter door mist of sneeuwval. Je mag het mistlicht aan de achterkant niet gebruiken als het regent. Je kunt je achterligger verblinden met de mistachterlichten.\",\"en\":\"You can use the rear fog light when visibility is reduced to less than 50 metres as a result of fog or heavy snowfall.  You're not allowed to use the rear fog light when it rains. The rear fog light can dazzle the driver behind you.\"}","created_at":"2017-04-19 15:59:28","updated_at":"2019-10-18 21:26:38","answers":[{"id":20317,"question_id":721,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2019-10-18 21:26:38","updated_at":"2019-10-18 21:26:38"},{"id":20318,"question_id":721,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2019-10-18 21:26:38","updated_at":"2019-10-18 21:26:38"}]},{"id":722,"category_id":6,"is_open_question":0,"image_url":"\/cdn\/c\/verlichting\/small\/80-weg-sneeuw.jpg","image_credits":"kOrI=1","text":"{\"nl\":\"Door hevige sneeuwval is het zicht minder dan 50 meter. Je voert mistlicht achter. Mag dat?\",\"en\":\"Due to heavy snowfall visibility is less than 50 metres. You use your rear fog light. Is that allowed?\"}","motivation":"{\"nl\":\"Het mistlicht aan de achterkant mag je gebruiken als het zicht minder is dan 50 meter door mist of sneeuwval. Je mag het mistachterlicht niet gebruiken bij regen.\",\"en\":\"You can use the rear fog light when visibility is reduced to less than 50 metres as a result of fog or heavy snowfall.  You must not use the rear fog light in rain.\"}","created_at":"2017-04-19 15:59:28","updated_at":"2019-10-18 21:26:31","answers":[{"id":20315,"question_id":722,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2019-10-18 21:26:31","updated_at":"2019-10-18 21:26:31"},{"id":20316,"question_id":722,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2019-10-18 21:26:31","updated_at":"2019-10-18 21:26:31"}]},{"id":723,"category_id":6,"is_open_question":0,"image_url":"\/cdn\/o\/micons\/small\/question.png","image_credits":"kOrI=1","text":"{\"nl\":\"Mag je knippersignalen gebruiken om iemand te begroeten?\",\"en\":\"Are you allowed to use your direction indicators to greet someone?\"}","motivation":"{\"nl\":\"Bestuurders mogen slechts geluidssignalen en knippersignalen geven ter afwending van dreigend gevaar. De signalen mogen niet langer duren dan nodig is. Of je een geluidssignaal of knippersignaal moet geven is afhankelijk van de situatie.\",\"en\":\"Drivers may only use their horns or signal with their headlights to give warning of emergency situations. The signals should not last longer than necessary. Whether you should give a sound signal or a flashing signal depends on the situation.\"}","created_at":"2017-04-19 15:59:28","updated_at":"2020-10-30 21:07:44","answers":[{"id":22775,"question_id":723,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2020-10-30 21:07:44","updated_at":"2020-10-30 21:07:44"},{"id":22776,"question_id":723,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2020-10-30 21:07:44","updated_at":"2020-10-30 21:07:44"}]},{"id":724,"category_id":6,"is_open_question":0,"image_url":"","image_credits":"kennis=1","text":"{\"nl\":\"Waar moet je soms stadslicht gebruiken?\",\"en\":\"Where should you sometimes use your side lights?\"}","motivation":"{\"nl\":\"Je moet in het donker en bij slecht zicht stadslicht en achterlicht voeren als je stilstaat of geparkeerd staat op: \\n- de rijbaan buiten de bebouwde kom, \\n- of op een parkeerstrook, parkeerhaven, vluchtstrook of vluchthaven langs een autoweg of autosnelweg.\",\"en\":\"You must use the side lights and rear lights in the dark, or during the day when visibility is restricted, when you park or stop: \\n- outside the built-up area on the carriageway, \\n- or on a parking strip, lay-by, emergency lane or hard shoulder next to an expressway (autoweg) or motorway.\"}","created_at":"2017-04-19 15:59:28","updated_at":"2020-10-30 21:06:50","answers":[{"id":22772,"question_id":724,"is_correct":1,"text":"{\"nl\":\"Alleen buiten de bebouwde kom\",\"en\":\"Only outside the built-up area\"}","value":"Alleen buiten de bebouwde kom","feedback":"","created_at":"2020-10-30 21:06:50","updated_at":"2020-10-30 21:06:50"},{"id":22773,"question_id":724,"is_correct":0,"text":"{\"nl\":\"Alleen binnen de bebouwde kom\",\"en\":\"Only within the built-up area\"}","value":"","feedback":"","created_at":"2020-10-30 21:06:50","updated_at":"2020-10-30 21:06:50"},{"id":22774,"question_id":724,"is_correct":0,"text":"{\"nl\":\"Binnen en buiten de bebouwde kom\",\"en\":\"Inside and outside the built-up area\"}","value":"","feedback":"","created_at":"2020-10-30 21:06:50","updated_at":"2020-10-30 21:06:50"}]},{"id":725,"category_id":6,"is_open_question":0,"image_url":"\/cdn\/weg\/small\/10-groot-licht.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Wanneer is het gebruik van groot licht verplicht?\",\"en\":\"When is the use of your full beam headlights mandatory?\"}","motivation":"{\"nl\":\"Er zijn geen situaties waarin het gebruik van groot licht verplicht is.\",\"en\":\"There are no situations where you must use your full beam headlights\"}","created_at":"2017-04-19 15:59:28","updated_at":"2019-12-06 22:53:27","answers":[{"id":20915,"question_id":725,"is_correct":1,"text":"{\"nl\":\"Nooit\",\"en\":\"Never\"}","value":"Nooit","feedback":"","created_at":"2019-12-06 22:53:27","updated_at":"2019-12-06 22:53:27"},{"id":20916,"question_id":725,"is_correct":0,"text":"{\"nl\":\"In het donker\",\"en\":\"In the dark\"}","value":"","feedback":"","created_at":"2019-12-06 22:53:27","updated_at":"2019-12-06 22:53:27"},{"id":20917,"question_id":725,"is_correct":0,"text":"{\"nl\":\"Bij slecht zicht\",\"en\":\"When visibility is seriously reduced\"}","value":"","feedback":"","created_at":"2019-12-06 22:53:27","updated_at":"2019-12-06 22:53:27"}]},{"id":986,"category_id":6,"is_open_question":0,"image_url":"","image_credits":"","text":"{\"nl\":\"Je ziet een gevaarlijke situatie ontstaan. Mag je de knipperlichten gebruiken in een poging om het gevaar af te wenden?\",\"en\":\"You see a dangerous situation arise. Can you use the direction lights in an attempt to avert the danger?\"}","motivation":"{\"nl\":\"Je mag claxonneren en met elk licht knippersignalen geven om een gevaarlijke situatie te voorkomen.\",\"en\":\"You may sound your horn and flash any light to avert a dangerous situation from happening.\"}","created_at":"2017-05-28 13:35:30","updated_at":"2022-07-23 20:17:39","answers":[{"id":25159,"question_id":986,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2022-07-23 20:17:39","updated_at":"2022-07-23 20:17:39"},{"id":25160,"question_id":986,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2022-07-23 20:17:39","updated_at":"2022-07-23 20:17:39"}]},{"id":988,"category_id":6,"is_open_question":0,"image_url":"\/cdn\/c\/verlichting\/small\/80-weg-regen.jpg","image_credits":"","text":"{\"nl\":\"Het zicht is slecht omdat het regent. Mag je nu de mistlichten aan de voorkant gebruiken?\",\"en\":\"Visibility is poor because of rain. Can you use the front fog lights?\"}","motivation":"{\"nl\":\"Je mag de mistlichten aan de voorkant gebruiken als je andere weggebruikers niet meer goed kunt zien door mist, sneeuw of regen. Je mag het mistlicht aan de achterkant alleen gebruiken als je minder dan 50 meter zicht hebt door mist of sneeuw.\",\"en\":\"You can use the front fog lights when the visibility is poor because of fog, snow or rain. You can only use the rear fog light when visibility is reduced to less than 50 metres as a result of fog or heavy snowfall.\"}","created_at":"2017-05-28 13:39:01","updated_at":"2019-12-18 19:28:31","answers":[{"id":21236,"question_id":988,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2019-12-18 19:28:31","updated_at":"2019-12-18 19:28:31"},{"id":21237,"question_id":988,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2019-12-18 19:28:31","updated_at":"2019-12-18 19:28:31"}]},{"id":989,"category_id":6,"is_open_question":0,"image_url":"\/cdn\/weg\/small\/10-bladerdak-veel-zonlicht.jpg","image_credits":"","text":"{\"nl\":\"De zon schijnt fel tussen de bomen door. Welke verlichting zet je aan?\",\"en\":\"The sun shines brightly through the trees. Which lighting do you turn on?\"}","motivation":"{\"nl\":\"Om jezelf goed zichtbaar te maken voor andere weggebruikers gebruik je de dimlichten.\",\"en\":\"Use your dipped headlights to make yourself visible to other road users.\"}","created_at":"2017-05-28 13:43:21","updated_at":"2022-03-23 13:50:41","answers":[{"id":24767,"question_id":989,"is_correct":1,"text":"{\"nl\":\"Dimlichten\",\"en\":\"Dipped headlights\"}","value":"Dimlichten","feedback":"","created_at":"2022-03-23 13:50:41","updated_at":"2022-03-23 13:50:41"},{"id":24768,"question_id":989,"is_correct":0,"text":"{\"nl\":\"Stadslichten\",\"en\":\"Side lights\"}","value":"","feedback":"","created_at":"2022-03-23 13:50:41","updated_at":"2022-03-23 13:50:41"},{"id":24769,"question_id":989,"is_correct":0,"text":"{\"nl\":\"Ik heb nu geen verlichting nodig omdat de zon schijnt\",\"en\":\"I do not need lighting now because the sun is shining\"}","value":"","feedback":"","created_at":"2022-03-23 13:50:41","updated_at":"2022-03-23 13:50:41"}]},{"id":990,"category_id":6,"is_open_question":0,"image_url":"\/cdn\/weg\/small\/9-binnen-bebouwde-kom-groot-licht.jpg","image_credits":"kOrI=1","text":"{\"nl\":\"Mag je binnen de bebouwde kom groot licht gebruiken?\",\"en\":\"Can you use your full beam headlights within built-up areas?\"}","motivation":"{\"nl\":\"Zolang je geen ander verkeer verblindt, mag je in het donker groot licht gebruiken. Je mag groot licht binnen en buiten de bebouwde kom gebruiken.\",\"en\":\"As long as you do not blind any other traffic, you can use your full beam headlights in the dark. You can use the full beam headlights inside and outside the built-up area.\"}","created_at":"2017-05-28 13:44:21","updated_at":"2020-07-03 22:44:32","answers":[{"id":21902,"question_id":990,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2020-07-03 22:44:32","updated_at":"2020-07-03 22:44:32"},{"id":21903,"question_id":990,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2020-07-03 22:44:32","updated_at":"2020-07-03 22:44:32"}]},{"id":1267,"category_id":6,"is_open_question":0,"image_url":"\/cdn\/weg\/small\/9-binnen-bebouwde-kom.jpg","image_credits":"kOrI=1","text":"{\"nl\":\"Je rijdt op een 50 km\/uur weg. Je wilt afslaan bij de kruising. Hoeveel meter van tevoren geef je richting aan?\",\"en\":\"You drive on a 50 km \/ h road. You want to turn at the junction. How many metres in advance do you indicate direction?\"}","motivation":"{\"nl\":\"Op een 50 km\/uur weg geef je ongeveer 100 meter voor het afslaan richting aan.\",\"en\":\"On a 50 km \/ h road you signal to indicate your intentions to other road users about 100 metres before the turnoff.\"}","created_at":"2017-08-03 21:30:10","updated_at":"2020-11-12 15:41:49","answers":[{"id":23682,"question_id":1267,"is_correct":1,"text":"{\"nl\":\"100 meter\",\"en\":\"100 metres\"}","value":"100 meter","feedback":"","created_at":"2020-11-12 15:41:49","updated_at":"2020-11-12 15:41:49"},{"id":23683,"question_id":1267,"is_correct":0,"text":"{\"nl\":\"25 meter\",\"en\":\"25 metres\"}","value":"","feedback":"","created_at":"2020-11-12 15:41:49","updated_at":"2020-11-12 15:41:49"},{"id":23684,"question_id":1267,"is_correct":0,"text":"{\"nl\":\"150 meter\",\"en\":\"150 metres\"}","value":"","feedback":"","created_at":"2020-11-12 15:41:49","updated_at":"2020-11-12 15:41:49"}]},{"id":1268,"category_id":6,"is_open_question":0,"image_url":"\/cdn\/bbkweg\/afslag\/small\/links-afslaan.jpg","image_credits":"kOrI=1","text":"{\"nl\":\"Je wilt afslaan bij de kruising. Hoeveel meter van tevoren geef je richting aan?\",\"en\":\"You want to turn off at the junction. How many metres in advance do you indicate direction?\"}","motivation":"{\"nl\":\"Op een 80 km\/uur weg geef je ongeveer 150 meter voor de afslag richting aan.\",\"en\":\"On an 80 km \/ h road, you indicate about 150 metres before the junction.\"}","created_at":"2017-08-03 21:30:10","updated_at":"2020-10-30 21:02:32","answers":[{"id":22766,"question_id":1268,"is_correct":1,"text":"{\"nl\":\"150 meter\",\"en\":\"150 metres\"}","value":"150 meter","feedback":"","created_at":"2020-10-30 21:02:32","updated_at":"2020-10-30 21:02:32"},{"id":22767,"question_id":1268,"is_correct":0,"text":"{\"nl\":\"300 meter\",\"en\":\"300 metres\"}","value":"","feedback":"","created_at":"2020-10-30 21:02:33","updated_at":"2020-10-30 21:02:33"},{"id":22768,"question_id":1268,"is_correct":0,"text":"{\"nl\":\"100 meter\",\"en\":\"100 metres\"}","value":"","feedback":"","created_at":"2020-10-30 21:02:33","updated_at":"2020-10-30 21:02:33"}]},{"id":1270,"category_id":6,"is_open_question":0,"image_url":"\/cdn\/weg\/small\/10-bladerdak.jpg","image_credits":"","text":"{\"nl\":\"Er schijnt weinig licht door het dichte bladerdak. Wat doe je?\",\"en\":\"There is little light shining through the dense canopy. What do you do?\"}","motivation":"{\"nl\":\"Bij slecht zicht gebruik je altijd dimlicht. Bij het rijden mag je de stadslichten nooit alleen gebruiken. Groot licht is overdag verboden.\",\"en\":\"You always use dipped beam when the visibility is poor. When driving, you may never use the side lights alone. You must not use the full beam headlights during the day.\"}","created_at":"2017-08-03 21:30:10","updated_at":"2020-10-30 21:01:58","answers":[{"id":22763,"question_id":1270,"is_correct":1,"text":"{\"nl\":\"Om goed zichtbaar te blijven zet je de dimlichten aan\",\"en\":\"You turn on the dipped headlights to stay clearly visible\"}","value":"Om goed zichtbaar te blijven zet je de dimlichten aan","feedback":"","created_at":"2020-10-30 21:01:58","updated_at":"2020-10-30 21:01:58"},{"id":22764,"question_id":1270,"is_correct":0,"text":"{\"nl\":\"Om overdag bij slecht zicht goed zichtbaar te blijven zet je het groot licht aan\",\"en\":\"You turn on the full beam headlights to remain clearly visible when the visibility is poor during the day\"}","value":"","feedback":"","created_at":"2020-10-30 21:01:58","updated_at":"2020-10-30 21:01:58"},{"id":22765,"question_id":1270,"is_correct":0,"text":"{\"nl\":\"Om overdag goed zichtbaar te blijven is stadslicht voldoende\",\"en\":\"Side lights are sufficient to remain clearly visible during the day\"}","value":"","feedback":"","created_at":"2020-10-30 21:01:58","updated_at":"2020-10-30 21:01:58"}]},{"id":1271,"category_id":6,"is_open_question":0,"image_url":"\/cdn\/weg\/small\/10-groot-licht.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Je rijdt in de nacht met het groot licht aan. Wanneer moet je het groot licht uitzetten en de dimlichten aanzetten?\",\"en\":\"You're driving at night with the full beam headlights on. When should you turn off the full beam and switch to the dipped headlights?\"}","motivation":"{\"nl\":\"Je kunt andere weggebruikers verblinden met het groot licht. Als je een tegenligger ziet verschijnen moet je het groot licht uitzetten. Als je met het groot licht achter een andere bestuurder rijdt, kun je de bestuurder via zijn spiegels verblinden.\",\"en\":\"You can dazzle other road users with the full beam headlights. If you see an oncoming car appearing, you must turn off the full beam. If you drive behind a different driver with the full beam on, you can dazzle the driver through his mirrors.\"}","created_at":"2017-08-03 21:30:10","updated_at":"2019-12-06 22:40:52","answers":[{"id":20897,"question_id":1271,"is_correct":1,"text":"{\"nl\":\"Als je achter een andere bestuurder rijdt of als je een tegenligger ziet verschijnen\",\"en\":\"When you drive behind another driver or when you see an oncoming car appear\"}","value":"Als je achter een andere bestuurder rijdt of als je een tegenligger ziet verschijnen","feedback":"","created_at":"2019-12-06 22:40:52","updated_at":"2019-12-06 22:40:52"},{"id":20898,"question_id":1271,"is_correct":0,"text":"{\"nl\":\"Als een andere bestuurder achter je rijdt of als je een tegenligger ziet verschijnen\",\"en\":\"When another driver is driving behind you or when you see an oncoming car appear\"}","value":"","feedback":"","created_at":"2019-12-06 22:40:52","updated_at":"2019-12-06 22:40:52"},{"id":20899,"question_id":1271,"is_correct":0,"text":"{\"nl\":\"Alleen als je een tegenligger ziet verschijnen\",\"en\":\"Only when you see an oncoming car appear\"}","value":"","feedback":"","created_at":"2019-12-06 22:40:52","updated_at":"2019-12-06 22:40:52"}]},{"id":1272,"category_id":6,"is_open_question":0,"image_url":"\/cdn\/weg\/small\/9-kleuren-lichten.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Welke kleuren mogen de dimlichten, stadslichten en grote lichten uitstralen?\",\"en\":\"Which colours may the dipped headlights, side lights and full beam headlights emit?\"}","motivation":"{\"nl\":\"De dimlichten, stadslichten, grote lichten en achteruitrijlichten mogen alleen een witte of gele kleur uitstralen.\",\"en\":\"The dipped headlights, side lights, full beam headlights and reversing lights may only emit a white or yellow colour.\"}","created_at":"2017-08-03 21:30:10","updated_at":"2020-07-03 22:32:20","answers":[{"id":21881,"question_id":1272,"is_correct":1,"text":"{\"nl\":\"Wit of geel\",\"en\":\"White or yellow\"}","value":"Wit of geel","feedback":"","created_at":"2020-07-03 22:32:20","updated_at":"2020-07-03 22:32:20"},{"id":21882,"question_id":1272,"is_correct":0,"text":"{\"nl\":\"Wit, geel of lichtblauw\",\"en\":\"White, yellow or light blue\"}","value":"","feedback":"","created_at":"2020-07-03 22:32:20","updated_at":"2020-07-03 22:32:20"},{"id":21883,"question_id":1272,"is_correct":0,"text":"{\"nl\":\"Wit, geel, lichtblauw of lichtgroen\",\"en\":\"White, yellow, light blue or light green\"}","value":"","feedback":"","created_at":"2020-07-03 22:32:20","updated_at":"2020-07-03 22:32:20"}]},{"id":1273,"category_id":6,"is_open_question":0,"image_url":"\/cdn\/weg\/small\/9-kleuren-lichten.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Welke kleuren mogen de achteruitrijlichten uitstralen?\",\"en\":\"What colours should the reversing lights emit?\"}","motivation":"{\"nl\":\"De achteruitrijlichten, dimlichten, stadslichten en grote lichten mogen alleen een witte of gele kleur uitstralen. De achterlichten moeten een rode kleur uitstralen.\",\"en\":\"The reversing lights, dipped headlights, side lights and full beam headlights must emit a white or yellow colour. The rear lights must emit a red colour.\"}","created_at":"2017-08-03 21:30:10","updated_at":"2020-07-03 22:32:29","answers":[{"id":21884,"question_id":1273,"is_correct":1,"text":"{\"nl\":\"Wit of geel\",\"en\":\"White or yellow\"}","value":"Wit of geel","feedback":"","created_at":"2020-07-03 22:32:29","updated_at":"2020-07-03 22:32:29"},{"id":21885,"question_id":1273,"is_correct":0,"text":"{\"nl\":\"Alleen rood\",\"en\":\"Red only\"}","value":"","feedback":"","created_at":"2020-07-03 22:32:29","updated_at":"2020-07-03 22:32:29"},{"id":21886,"question_id":1273,"is_correct":0,"text":"{\"nl\":\"Rood of oranje\",\"en\":\"Red or orange\"}","value":"","feedback":"","created_at":"2020-07-03 22:32:29","updated_at":"2020-07-03 22:32:29"}]},{"id":1678,"category_id":6,"is_open_question":0,"image_url":"\/cdn\/c\/verlichting\/small\/snelweg-mist.jpg","image_credits":"","text":"{\"nl\":\"Je bent net een hectometerpaaltje voorbij gereden. Je kunt nog maar 1 hectometerpaaltje zien. Mag je mistachterlicht voeren?\",\"en\":\"You just drove past a hectometer post. You can only see 1 hectometre post. Are you allowed to use the rear fog light?\"}","motivation":"{\"nl\":\"Het mistachterlicht mag je alleen gebruiken als het zicht minder is dan 50 meter door mist of sneeuwval. Je bent net een hectometerpaaltje voorbij gereden en kunt nog een hectometerpaaltje zien. Dat betekent dat je nog ten minste 100 meter zicht hebt.\",\"en\":\"You're allowed to use the rear fog light when visibility is reduced to less than 50 metres as a result of fog or heavy snowfall. You just passed a hectometre post and you can see another hectometre post. This means that you have at least 100 metres of visibility.\"}","created_at":"2018-03-23 11:32:19","updated_at":"2019-03-25 23:57:57","answers":[{"id":16865,"question_id":1678,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2019-03-25 23:57:57","updated_at":"2019-03-25 23:57:57"},{"id":16866,"question_id":1678,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2019-03-25 23:57:57","updated_at":"2019-03-25 23:57:57"}]},{"id":1716,"category_id":6,"is_open_question":0,"image_url":"\/cdn\/o\/dashboard\/front-fog.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Je hebt het mistlicht aan de voorkant aan staan. De dimlichten staan niet aan. Mag dat?\",\"en\":\"You've turned on the front fog light. The low beam lights are off. Is that allowed?\"}","motivation":"{\"nl\":\"De dimlichten hoeven niet aan als de mistlichten branden. Het mistlicht aan de voorkant mag je alleen gebruiken als het zicht ernstig belemmerd wordt door mist, sneeuwval of regen. Je kunt als richtlijn een zicht van minder dan 200 meter aanhouden.\",\"en\":\"The dipped headlights do not have to be on when the fog lights are on. You can use the front fog lights when visibility is poor as a result of fog, snowfall or rainfall. You can use visibility of less than 200 metres as a guideline. If you can only see two hectometre posts, visibility is less than 200 metres.\"}","created_at":"2018-04-22 21:35:56","updated_at":"2020-10-30 20:56:46","answers":[{"id":22761,"question_id":1716,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2020-10-30 20:56:46","updated_at":"2020-10-30 20:56:46"},{"id":22762,"question_id":1716,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2020-10-30 20:56:46","updated_at":"2020-10-30 20:56:46"}]},{"id":1752,"category_id":6,"is_open_question":0,"image_url":"\/cdn\/c\/verlichting\/small\/achterlicht.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Het achterlicht staat aan. Welk licht moet gelijktijdig branden?\",\"en\":\"The rear light is on. What light must come on simultaneously?\"}","motivation":"{\"nl\":\"Het achterlicht en de verlichting van de achterkentekenplaat moeten steeds gelijktijdig met groot licht, dimlicht, stadslicht of mistlicht branden.\",\"en\":\"The rear light and the rear registration plate lights must always come on with the full beam headlights, dipped headlights, side light or fog light.\"}","created_at":"2018-05-30 22:52:15","updated_at":"2020-11-10 22:23:52","answers":[{"id":23660,"question_id":1752,"is_correct":1,"text":"{\"nl\":\"Het groot licht, dimlicht, stadslicht of mistlicht\",\"en\":\"The full beam headlights, dipped headlights, side light or fog light\"}","value":"Het groot licht, dimlicht, stadslicht of mistlicht","feedback":"","created_at":"2020-11-10 22:23:52","updated_at":"2020-11-10 22:23:52"},{"id":23661,"question_id":1752,"is_correct":0,"text":"{\"nl\":\"Het groot licht of dimlicht\",\"en\":\"The full beam headlights or dipped headlights\"}","value":"","feedback":"","created_at":"2020-11-10 22:23:52","updated_at":"2020-11-10 22:23:52"},{"id":23662,"question_id":1752,"is_correct":0,"text":"{\"nl\":\"Het groot licht, dimlicht of stadslicht\",\"en\":\"The full beam headlights, dipped headlights or side light\"}","value":"","feedback":"","created_at":"2020-11-10 22:23:52","updated_at":"2020-11-10 22:23:52"}]},{"id":1910,"category_id":6,"is_open_question":0,"image_url":"","image_credits":"kennis=1","text":"{\"nl\":\"Zijn dimlichten hetzelfde als dagrijlichten?\",\"en\":\"Are daytime running lights and dipped headlights the same lights?\"}","motivation":"{\"nl\":\"Dagrijlichten zijn niet hetzelfde als dimlichten. In het donker en bij slecht zicht zijn dimlichten verplicht. Je mag de dimlichten ook overdag gebruiken. Sommige auto's hebben ook dagrijlichten. Je mag dagrijlichten overdag gebruiken om je auto beter zichtbaar te maken. Sinds 2011 moeten in Europa alle nieuw op de markt te brengen auto's dagrijlichten hebben.\",\"en\":\"Daytime running lights and dipped headlights are not the same. Dipped headlights are mandatory when visibility is restricted and during the night. You can also use the dipped headlights during the day. Some cars also have daytime running lights. You can use these lights to increase the visibility of your car. Since 2011, all new cars on the European market must have daytime running lights.\"}","created_at":"2019-03-14 21:41:24","updated_at":"2021-06-09 21:24:19","answers":[{"id":24282,"question_id":1910,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2021-06-09 21:24:19","updated_at":"2021-06-09 21:24:19"},{"id":24283,"question_id":1910,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2021-06-09 21:24:19","updated_at":"2021-06-09 21:24:19"}]},{"id":1936,"category_id":6,"is_open_question":0,"image_url":"\/cdn\/o\/micons\/small\/airco.png","image_credits":"kennis=1","text":"{\"nl\":\"Vanwege hevige sneeuwval voer je mistverlichting aan de voorkant. Moet je nu ook de dimlichten aanzetten?\",\"en\":\"You use the front fog lights because of heavy snowfall. Do you have to use the dipped headlights too?\"}","motivation":"{\"nl\":\"Als de dimlichten en de mistlichten aan de voorkant van de auto tegelijk branden, kan de reflectie van de dimlichten je verblinden. De dimlichten hoeven niet samen met de mistlichten te branden, maar het mag wel. Je mag de mistverlichting aan de voorkant alleen voeren als het zicht ernstig wordt belemmerd door mist, sneeuw of regen.\",\"en\":\"When you are using the dipped headlights simultaneously with front fog lights, the reflection of the dipped lights can dazzle you. You are not required to have your dipped headlights on when the front fog lights are on. You may only use the front fog lights when visibility is seriously reduced due to fog, snow or rain.\"}","created_at":"2019-08-04 16:23:44","updated_at":"2019-10-18 21:20:37","answers":[{"id":20277,"question_id":1936,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2019-10-18 21:20:37","updated_at":"2019-10-18 21:20:37"},{"id":20278,"question_id":1936,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2019-10-18 21:20:37","updated_at":"2019-10-18 21:20:37"}]},{"id":1937,"category_id":6,"is_open_question":0,"image_url":"\/cdn\/autoweg\/small\/afslag.jpg","image_credits":"kOrI=1","text":"{\"nl\":\"Je rijdt op een autoweg buiten de bebouwde kom. Je wilt afslaan. Hoeveel meter van tevoren geef je richting aan?\",\"en\":\"You drive on an autoweg outside the built-up area. You want to turn off at the next exit. How many meters in advance do you indicate direction?\"}","motivation":"{\"nl\":\"Op een autoweg buiten de bebouwde kom geef je ongeveer 300 meter voor de uitrijstrook richting aan.\",\"en\":\"On an autoweg (expressway) outside the built-up area you indicate direction about 300 metres before the exit.\"}","created_at":"2019-08-04 16:25:12","updated_at":"2019-10-18 21:21:43","answers":[{"id":20290,"question_id":1937,"is_correct":1,"text":"{\"nl\":\"300 meter\",\"en\":\"300 metres\"}","value":"300 meter","feedback":"","created_at":"2019-10-18 21:21:43","updated_at":"2019-10-18 21:21:43"},{"id":20291,"question_id":1937,"is_correct":0,"text":"{\"nl\":\"600 meter\",\"en\":\"600 metres\"}","value":"","feedback":"","created_at":"2019-10-18 21:21:43","updated_at":"2019-10-18 21:21:43"},{"id":20292,"question_id":1937,"is_correct":0,"text":"{\"nl\":\"150 meter\",\"en\":\"150 metres\"}","value":"","feedback":"","created_at":"2019-10-18 21:21:43","updated_at":"2019-10-18 21:21:43"}]},{"id":2025,"category_id":6,"is_open_question":0,"image_url":"\/cdn\/weg\/small\/10-ab-mist-nacht.jpg","image_credits":"","text":"{\"nl\":\"In welke situatie mag je groot licht gebruiken?\",\"en\":\"In which situation can you use the full beam headlights?\"}","motivation":"{\"nl\":\"Je mag het groot licht alleen gebruiken in de nacht als je geen andere weggebruikers tegenkomt en niet op korte afstand achter een ander voertuig rijdt. Je mag het groot licht overdag ook niet gebruiken als het mistig is. Bovendien kan het voeren van groot licht bij dichte mist ervoor zorgen dat je nog slechter ziet. Het groot licht reflecteert namelijk in de mist waardoor het je kan verblinden.\",\"en\":\"You can only use the full beam headlights at night when you're not driving close behind another vehicle and there aren't any oncoming road users. It is not permitted to use the full beam headlights during the day and also not when there is a dense fog. Moreover, the fog reflects the light of the full beam and causes a glare, making your vision even more obscured.\"}","created_at":"2019-12-14 21:34:05","updated_at":"2019-12-16 11:38:20","answers":[{"id":21173,"question_id":2025,"is_correct":1,"text":"{\"nl\":\"Alleen in situatie A\",\"en\":\"Only in situation A\"}","value":"Alleen in situatie A","feedback":"","created_at":"2019-12-16 11:38:20","updated_at":"2019-12-16 11:38:20"},{"id":21174,"question_id":2025,"is_correct":0,"text":"{\"nl\":\"Alleen in situatie B\",\"en\":\"Only in situation B\"}","value":"","feedback":"","created_at":"2019-12-16 11:38:20","updated_at":"2019-12-16 11:38:20"},{"id":21175,"question_id":2025,"is_correct":0,"text":"{\"nl\":\"In situatie A en B\",\"en\":\"In situation A and B\"}","value":"","feedback":"","created_at":"2019-12-16 11:38:20","updated_at":"2019-12-16 11:38:20"}]},{"id":2049,"category_id":6,"is_open_question":0,"image_url":"\/cdn\/weg\/small\/10-groot-licht-tegenligger.jpg","image_credits":"","text":"{\"nl\":\"Mag je de tegenligger zonder verlichting waarschuwen met knippersignalen?\",\"en\":\"Can you signal with your lights to warn the oncoming car without lighting?\"}","motivation":"{\"nl\":\"Je mag geluidssignalen en knippersignalen geven ter afwending van dreigend gevaar. Het signaal mag niet langer duren dan nodig. Rijden zonder verlichting is gevaarlijk. Je mag de tegenligger dus waarschuwen met knippersignalen.\",\"en\":\"You may use the horn or signal with your lights to give warning of emergency situations. The signal should not last longer than necessary. Driving without lighting is dangerous. You can therefore signal with your lights to warn the oncoming car.\"}","created_at":"2020-07-14 23:50:23","updated_at":"2020-07-14 23:50:23","answers":[{"id":22019,"question_id":2049,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2020-07-14 23:50:23","updated_at":"2020-07-14 23:50:23"},{"id":22020,"question_id":2049,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2020-07-14 23:50:23","updated_at":"2020-07-14 23:50:23"}]},{"id":2066,"category_id":6,"is_open_question":0,"image_url":"\/cdn\/weg\/small\/9-ab-nacht-mist.jpg","image_credits":"","text":"{\"nl\":\"In welke situatie is groot licht toegestaan?\",\"en\":\"In which situation is full beam permitted?\"}","motivation":"{\"nl\":\"Je mag het groot licht alleen in de nacht gebruiken als er geen ander verkeer in de buurt is. Groot licht is zowel binnen als buiten de bebouwde kom toegestaan. Je mag het groot licht dus alleen in situatie A gebruiken.\",\"en\":\"You may only use your full beam headlights at night if there is no other traffic nearby. Full beam is allowed both inside and outside built-up area. So you can only use the full beam headlights in situation A.\"}","created_at":"2020-07-15 19:11:03","updated_at":"2020-07-15 19:11:03","answers":[{"id":22098,"question_id":2066,"is_correct":1,"text":"{\"nl\":\"Alleen in situatie A\",\"en\":\"Only in situation A\"}","value":"Alleen in situatie A","feedback":"","created_at":"2020-07-15 19:11:03","updated_at":"2020-07-15 19:11:03"},{"id":22099,"question_id":2066,"is_correct":0,"text":"{\"nl\":\"Alleen in situatie B\",\"en\":\"Only in situation B\"}","value":"","feedback":"","created_at":"2020-07-15 19:11:03","updated_at":"2020-07-15 19:11:03"},{"id":22100,"question_id":2066,"is_correct":0,"text":"{\"nl\":\"In beide situaties\",\"en\":\"In both situations\"}","value":"","feedback":"","created_at":"2020-07-15 19:11:03","updated_at":"2020-07-15 19:11:03"}]},{"id":2074,"category_id":6,"is_open_question":0,"image_url":"\/cdn\/weg\/small\/10-parkeren-nacht-bbk.jpg","image_credits":"","text":"{\"nl\":\"Je staat hier stil. Welke bewering is waar?\",\"en\":\"You stop here. Which statement is true?\"}","motivation":"{\"nl\":\"Als je buiten de bebouwde kom op de rijbaan stilstaat en het zicht ernstig belemmerd is of als het nacht is, moet je het stadslicht en het achterlicht gebruiken. Ook als de weg verlicht is met lantaarnpalen.\",\"en\":\"If you stop on the carriageway outside the built-up area and visibility is severely obstructed, or if it is nighttime, you must use side lights and rear lights. Even if the road is illuminated with street lamps.\"}","created_at":"2020-07-15 23:11:30","updated_at":"2020-10-30 20:44:39","answers":[{"id":22758,"question_id":2074,"is_correct":1,"text":"{\"nl\":\"Je moet het stadslicht en het achterlicht gebruiken\",\"en\":\"You must use the sidelight and rear light\"}","value":"Je moet het stadslicht en het achterlicht gebruiken","feedback":"","created_at":"2020-10-30 20:44:39","updated_at":"2020-10-30 20:44:39"},{"id":22759,"question_id":2074,"is_correct":0,"text":"{\"nl\":\"Je moet het dimlicht en het achterlicht gebruiken\",\"en\":\"You must use the low beam and rear light\"}","value":"","feedback":"","created_at":"2020-10-30 20:44:39","updated_at":"2020-10-30 20:44:39"},{"id":22760,"question_id":2074,"is_correct":0,"text":"{\"nl\":\"Je hoeft geen verlichting te gebruiken\",\"en\":\"You don't have to use lighting\"}","value":"","feedback":"","created_at":"2020-10-30 20:44:39","updated_at":"2020-10-30 20:44:39"}]},{"id":2075,"category_id":6,"is_open_question":0,"image_url":"\/cdn\/weg\/small\/10-parkeren-nacht-bbk-berm.jpg","image_credits":"","text":"{\"nl\":\"Je staat hier stil. Welke bewering is waar?\",\"en\":\"You stop here. Which statement is true?\"}","motivation":"{\"nl\":\"Je hoeft geen verlichting te voeren omdat je in de berm staat. Als je buiten de bebouwde kom op de rijbaan stilstaat en het zicht ernstig belemmerd is of als het nacht is, moet je het stadslicht en het achterlicht voeren.\",\"en\":\"You do not have to use lighting because you are on the verge. If you stop on the carriageway outside the built-up area and visibility is severely obstructed, or if it is nighttime, you must use side lights and rear lights.\"}","created_at":"2020-07-15 23:21:37","updated_at":"2020-10-30 20:44:14","answers":[{"id":22755,"question_id":2075,"is_correct":1,"text":"{\"nl\":\"Je hoeft geen verlichting te gebruiken\",\"en\":\"You don't have to use lighting\"}","value":"Je hoeft geen verlichting te gebruiken","feedback":"","created_at":"2020-10-30 20:44:14","updated_at":"2020-10-30 20:44:14"},{"id":22756,"question_id":2075,"is_correct":0,"text":"{\"nl\":\"Je moet het dimlicht en het achterlicht gebruiken\",\"en\":\"You must use the low beam and rear light\"}","value":"","feedback":"","created_at":"2020-10-30 20:44:14","updated_at":"2020-10-30 20:44:14"},{"id":22757,"question_id":2075,"is_correct":0,"text":"{\"nl\":\"Je moet het stadslicht en het achterlicht gebruiken\",\"en\":\"You must use the sidelight and rear light\"}","value":"","feedback":"","created_at":"2020-10-30 20:44:14","updated_at":"2020-10-30 20:44:14"}]},{"id":2133,"category_id":6,"is_open_question":0,"image_url":"","image_credits":"","text":"{\"nl\":\"Waar kun je het beste stadslicht gebruiken als je gaat parkeren?\",\"en\":\"What is the best place to use parking lights when parking?\"}","motivation":"{\"nl\":\"Als je op een plek geparkeerd staat waar je naderende bestuurders niet goed kunnen zien. Bijvoorbeeld omdat je op een slecht zichtbare plek geparkeerd staat of vanwege het weer, kun je het beste de stadslichten en achterlichten aanzetten.\",\"en\":\"If you are parked in a spot where you are not clearly visible to approaching drivers. For example because you are parked in a poorly visible spot or because of the weather, it is best to switch on the parking lights and rear lights.\"}","created_at":"2022-03-24 00:24:54","updated_at":"2022-08-30 15:11:31","answers":[{"id":25311,"question_id":2133,"is_correct":1,"text":"{\"nl\":\"Binnen de bebouwde kom als je niet goed zichtbaar bent voor naderende bestuurders\",\"en\":\"In built-up areas if you are not clearly visible to approaching drivers\"}","value":"Binnen de bebouwde kom als je niet goed zichtbaar bent voor naderende bestuurders","feedback":"","created_at":"2022-08-30 15:11:31","updated_at":"2022-08-30 15:11:31"},{"id":25312,"question_id":2133,"is_correct":0,"text":"{\"nl\":\"Als je naast de weg geparkeerd staat\",\"en\":\"When parked off road\"}","value":"","feedback":"","created_at":"2022-08-30 15:11:31","updated_at":"2022-08-30 15:11:31"},{"id":25313,"question_id":2133,"is_correct":0,"text":"{\"nl\":\"Altijd in de nacht of overdag bij slecht zicht\",\"en\":\"Always at night or during the day when visibility is poor\"}","value":"","feedback":"","created_at":"2022-08-30 15:11:31","updated_at":"2022-08-30 15:11:31"}]},{"id":2154,"category_id":6,"is_open_question":0,"image_url":"","image_credits":"","text":"{\"nl\":\"Welk verlichting mag je altijd voeren?\",\"en\":\"Which lights are allowed to be used at all times?\"}","motivation":"{\"nl\":\"Het symbool \/cdn\/o\/dashboard\/dipped-beam.jpg geeft de dimlichten aan. Je mag de dimlichten altijd voeren. Dimlichten zijn in de nacht en overdag bij slecht zicht verplicht.\",\"en\":\"The symbol \/cdn\/o\/dashboard\/dipped-beam.jpg indicates the dipped beam headlights. You may always use dipped headlights. Dipped beams are compulsory at night and in low visibility conditions during the day.\"}","created_at":"2022-03-24 01:48:05","updated_at":"2022-08-30 15:21:28","answers":[{"id":25367,"question_id":2154,"is_correct":1,"text":"\/cdn\/o\/dashboard\/dipped-beam.jpg","value":"\/cdn\/o\/dashboard\/dipped-beam.jpg","feedback":"","created_at":"2022-08-30 15:21:28","updated_at":"2022-08-30 15:21:28"},{"id":25368,"question_id":2154,"is_correct":0,"text":"\/cdn\/o\/dashboard\/main-beam.png,\/cdn\/o\/dashboard\/stadslicht.jpg,\/cdn\/o\/dashboard\/front-fog.jpg","value":"","feedback":"","created_at":"2022-08-30 15:21:28","updated_at":"2022-08-30 15:21:28"}]},{"id":2208,"category_id":6,"is_open_question":0,"image_url":"\/cdn\/weg\/small\/9-nacht-groot-licht.jpg","image_credits":"kOrI=1","text":"{\"nl\":\"Je rijdt hier met groot licht. Mag dat?\",\"en\":\"You are driving here with your main beam headlights on. Is that permitted?\"}","motivation":"{\"nl\":\"Je mag in het donker groot licht gebruiken als je geen verkeer tegenkomt en als je niet vlak achter een ander voertuig rijdt. Je mag groot licht binnen en buiten de bebouwde kom gebruiken.\",\"en\":\"You can use high beam headlights in the dark when there is no oncoming traffic and you are not driving close behind another vehicle. You can use high beam headlights inside and outside built-up areas.\"}","created_at":"2022-07-16 21:59:19","updated_at":"2022-08-30 15:41:20","answers":[{"id":25489,"question_id":2208,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2022-08-30 15:41:20","updated_at":"2022-08-30 15:41:20"},{"id":25490,"question_id":2208,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2022-08-30 15:41:20","updated_at":"2022-08-30 15:41:20"}]}]}}