{"status":"ok","message":"","result":{"id":26,"name":"Manoeuvres","icon":"\/cdn\/icon\/manoeuvres.svg","theorie":"{\"nl\":\"## Inhalen\\nInhalen is het passeren van een andere weggebruiker. Een inhaalmanoeuvre kan zich afspelen op een weg waarop het verkeer in dezelfde richting beweegt, of op een weg waar je tegemoetkomend verkeer kunt verwachten. Over het algemeen haal je links in. Een inhaalmanoeuvre moet niet langer duren dan noodzakelijk en je mag tijdens het inhalen niet sneller rijden dan de maximumsnelheid.\\n\\n<figure><img src=\/cdn\/bbkweg\/small\/19-inhalen-afronden.jpg class='exam-img theorie-img-lg' \/><figcaption>Inhalen op een weg met tegenliggers<\/figcaption><\/figure>\\n\\nHet inhalen mag geen gevaar of hinder voor andere weggebruikers veroorzaken. Kijk eerst of je veilig kunt inhalen en geef vervolgens tijdig richting aan. Kort daarna voer je de inhaalmanoeuvre in een vloeiende beweging uit.\\n\\n<br\/><hr\/>\\n## Wanneer mag je rechts inhalen?\\nIn de volgende situaties mag je rechts inhalen:\\n* Bestuurders die rechts van een blokmarkering rijden, mogen bestuurders die links van de blokmarkering rijden, rechts inhalen.\\n* Vlak voor en op een rotonde.\\n* In een file.\\n* Bestuurders mogen trams rechts inhalen.\\n* Een bestuurder die voorgesorteerd staat om links af te slaan, mag rechts worden ingehaald.\\n\\n<blockquote><i>Fietsers en snorfietsers mogen jou rechts inhalen.<br\/> \\nJe mag je voorganger niet rechts inhalen op een weg met meerdere rijstroken, ook niet als die onnodig links rijdt.\\n\\n<br\/><hr\/>\\n## Voorbijgaan\\nEen obstakel kun je niet inhalen. Een obstakel rij je voorbij. Als je een stilstaand voertuig voorbij gaat, wordt dat dus niet gezien als inhalen.\\n\\n<br\/><hr\/>\\n## Inhaalafstand\\nDe inhaalafstand is de afstand die je nodig hebt om in te halen. Hoe kleiner het snelheidsverschil tussen het voertuig dat wilt inhalen en het in te halen voertuig, hoe groter de inhaalafstand. \\n\\n* De inhaalafstand is **lang** als je een ander voertuig inhaalt door **iets sneller** te rijden dan het voertuig dat je wilt inhalen.\\n* De inhaalafstand is **kort** als je een ander voertuig inhaalt door **veel sneller** te rijden dan het voertuig dat je wilt inhalen.\\n\\nOok als je een ander voertuig aan het inhalen bent mag je niet sneller rijden dan de maximumsnelheid. Als je de inhaalmanoeuvre niet op tijd kunt afronden moet je de inhaalmanoeuvre afbreken.\\n\\n<br\/><hr\/>\\n## Inhaalmanoeuvre met tegemoetkomend verkeer\\nAls je tijdens het inhalen tegemoetkomend verkeer kunt verwachten moet je van te voren goed inschatten of de inhaalafstand veilig is. Houd er rekening mee dat de snelheid en de afstand van tegemoetkomende bestuurders vaak moeilijk is in te schatten.\\n\\n<br\/><hr\/>\\n## Afronden van inhaalmanoeuvre\\nNa het inhalen ga je weer zo snel mogelijk terug naar de normale plaats op de weg. Zorg ervoor dat je het ingehaalde voertuig niet 'snijdt'. Ga pas terug naar het eigen weggedeelte wanneer je de gehele voorkant van het ingehaalde voertuig in de binnenspiegel kunt zien. Geef richting aan kort voordat je weer teruggaat naar het eigen weggedeelte.\\n\\n<br\/><hr\/>\\n<figure class='fig-pull-right'><img src=\/cdn\/b2\/small\/f1.png \/><figcaption>F1<\/figcaption><\/figure>\\n## Wanneer mag je niet inhalen?\\nIn de volgende situaties mag je niet inhalen:\\n* Bij een inhaalverbod (bord F1)\\n* Vlak voor of bij een voetgangersoversteekplaats (zebrapad)\\n* Als je een doorgetrokken streep (aan jouw kant van de weg) moet overschrijden\\n\\n<blockquote><i>Je mag ook niet vlak vóór bord <img src='\/cdn\/b\/f1.svg' style='max-height:25px' class=text-b \/> een inhaalmanoeuvre starten.\\n\\n<br\/>\\n\\nJe mag ook niet inhalen als je door het inhalen andere weggebruikers hindert of er een gevaarlijke situatie ontstaat. Voorbeelden hiervan zijn:\\n* Inhalen op een kruispunt\\n* Inhalen voor een helling\\n* Inhalen voor een onoverzichtelijke bocht\\n\\n<br\/><hr\/>\\n## Bijzondere manoeuvres\\nAls je een bijzondere manoeuvre uitvoert moet je alle overige weggebruikers voor laten gaan (dus ook voetgangers). De volgende manoeuvres worden beschouwd als bijzondere manoeuvres:\\n* Wegrijden\\n* Achteruitrijden \\n* Uit een uitrit de weg oprijden\\n* Van een weg een inrit oprijden\\n* Keren\\n* Vanaf een invoegstrook de doorgaande rijbaan oprijden\\n* Vanaf de doorgaande rijbaan de uitrijstrook oprijden\\n* Van rijstrook wisselen\\n\\n<br\/><hr\/>\\n## Wegrijden\\nWegrijden (bijvoorbeeld uit een parkeervak) is een bijzondere manoeuvre. Je moet alle andere weggebruikers voor laten gaan en kunt pas wegrijden als je niemand hindert. Geef pas richting aan als je op het punt staat om weg te rijden.\\n\\n<figure><img src=\/cdn\/weg\/small\/20-buiten-parkeervak.jpg class='exam-img theorie-img-lg' \/><figcaption>Wegrijden is een bijzondere manoeuvre<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## Afslaan en voorsorteren\\nAls je naar links of rechts wilt afslaan mag je voorsorteren door tijdig zoveel mogelijk aan de rechter- of linkerzijde van de weg te rijden.\\n\\nLinks voorsorteren doe je zo:\\n* Op wegen met tegemoetkomend verkeer: zoveel mogelijk tegen de wegas\\n* Op eenrichtingswegen en wegen met gescheiden rijbanen: zo veel mogelijk links\\n\\nRechts voorsorteren doe je zo:\\n* Op een gewone weg: zo veel mogelijk rechts tegen de stoep of berm\\n* Op een weg met een fietsstrook met een doorgetrokken streep: zoveel mogelijk tegen de streep\\n* Op een weg met een fietsstrook met een onderbroken streep: op de fietsstrook als je geen (snor)fietsers hindert, anders naast de fietsstrook\\n\\nJe moet voorsorteren als je daarmee de doorstroming van het verkeer bevordert of een onveilige situatie kan vermijden.\\n\\n<br\/><hr\/>\\n## Invoegen \\nJe rijdt een autoweg of autosnelweg op via een invoegstrook. Invoegen is een bijzondere manoeuvre. Het invoegende verkeer moet het verkeer op de doorgaande rijbaan, voor laten gaan. Rij met de snelheid van het verkeer op de doorgaande rijbaan mee en voeg in als het veilig kan. Gebruik niet de hele invoegstrook maar voeg in wanneer het kan.\\n\\nLet voordat je gaat invoegen goed op dat de ruimte waarop je wilt gaan invoegen echt vrij is. Bestuurders op de naastgelegen rijstrook en achteropkomende bestuurder kunnen onverwachts dezelfde ruimte oprijden. Kijk regelmatig in je spiegels en opzij. Als je veilig kunt invoegen geef je richting aan en rij je in een vloeiende beweging de doorgaande rijbaan op. Zet daarna je richtingaanwijzer meteen weer uit. Rij niet in één beweging naar een andere rijstrook dan de meest rechts gelegen rijstrook. Rij enige tijd rechtuit voordat je van rijstrook wisselt.\\n\\n<br\/><img src=\/cdn\/snelweg\/invoegen\/small\/6.jpg class='exam-img theorie-img-lg' \/><br\/>\\n\\nRij niet door tot het einde van de invoegstrook om daar vervolgens stil te moeten gaan staan. Als het heel erg druk is kun je aan het begin van de invoegstrook stoppen en wachten totdat je een veilig moment ziet om in te voegen. Als je op de invoegstrook rijdt en geen ruimte ziet om te voegen, kun je om ruimte vragen door oogcontact te maken of door je richtingaanwijzer te gebruiken. Als je geen ruimte hebt kunnen vinden moet je stoppen en wachten tot er zeer veel ruimte is om alsnog veilig de doorgaande rijbaan op te kunnen rijden.\\n\\n<br\/><hr\/>\\n## Ritsen\\nRitsen wordt aanbevolen waar de rijbaan met een strook versmalt. Ritsen doe je om en om. Het woord zegt het eigenlijk al, denk maar aan een ritssluiting. Het doel van ritsen is het soepel, geordend en veilig laten samen komen van verkeer vanaf verschillende rijstroken in één rijstrook. Ritsen is alleen van belang als het druk is.\\n\\n<figure class='fig-pull-right'><img src=\/cdn\/b2\/small\/ritsen-geef-ritsers-ruimte-smal.png \/><figcaption>Geef ritser ruimte<\/figcaption><\/figure>\\n\\n#### Gewenst ritsgedrag\\n\\n* Pas indien nodig je snelheid aan\\n* Rits niet bij een vooraankondiging maar blijf zo lang mogelijk doorrijden op de invoegende rijstrook en rits bij het onderbord \\\"ritsen vanaf hier\\\"\\n* Bestuurders op de doorgaande rijstrook geven voldoende ruimte aan een ritsend voertuig om in te voegen\\n\\n<br\/><br\/><br\/><br\/><br\/>\\n\\n\",\"en\":\"## Overtaking\\nOvertaking is the passing of another road user. An overtaking manoeuvre can take place on a road on which traffic moves in the same direction, or on a road where you can expect oncoming traffic. Motor vehicles generally have to overtake on the left. An overtaking manoeuvre must not take longer than necessary and you must not drive faster than the speed limit.\\n\\n<figure><img src=\/cdn\/bbkweg\/small\/19-inhalen-afronden.jpg class='exam-img theorie-img-lg' \/><figcaption>Overtaking on a road with oncoming traffic<\/figcaption><\/figure>\\n\\nOvertaking must not cause any danger or hinder to other road users. First you must make sure it's safe to overtake. Then signal your intentions timely before overtaking and perform the manoeuvre in a smooth motion.\\n\\n<br\/><hr\/> \\n## When can you overtake on the right?\\nIn the following situations you can overtake on the right:\\n* Drivers who drive to the right of block markings, may overtake drivers on the left of the block markings.\\n* On or before a roundabout.\\n* In queuing traffic.\\n* Drivers can overtake trams on the right.\\n* Drivers may overtake drivers on the right who are positioned to turn left.\\n\\n<blockquote><i>\\nCyclists and snorfietsers (low speed mopeds) may overtake you on the right. <br\/>\\nOn a road with multiple lanes, you're not allowed to overtake a driver on the right who's driving too slow on the left lane.\\n\\n<br\/><hr\/>\\n## Passing\\nYou cannot overtake an obstacle, you can only pass an obstacle. So when you're passing a stationary vehicle, you're not overtaking.\\n\\n<br\/><hr\/>\\n## Distance required to overtake\\nThe smaller the speed difference between the overtaking vehicle and the vehicle to be overtaken, the greater the overtaking distance.\\n\\n* The overtaking distance is **long** if you want to overtake another vehicle by driving **a little faster** than the vehicle to be overtaken.\\n* The overtaking distance is **short** if you want to overtake another vehicle by driving **much faster** than the vehicle you want to overtake.\\n\\nYou must not exceed the speed limit, also not while overtaking. If you cannot carry out the overtaking manoeuvre in time, you have to end the manoeuvre.\\n\\n<br\/><hr\/>\\n## Overtaking manoeuvre and oncoming traffic\\nIf you can expect oncoming traffic during overtaking, you have to make sure that the distance required to overtake is safe. Keep in mind that it can be difficult to estimate the speed and distance of oncoming drivers.\\n\\n<br\/><hr\/>\\n## Finish the overtaking manoeuvre\\nAfter overtaking you should go back to your normal road position quickly. Make sure you don't 'cut' the overtaken vehicle. Only go back to your own side of the road when you can see the entire front of the overtaken vehicle in the rear view mirror. Indicate shortly before you return to your own road section.\\n\\n<br\/><hr\/>\\n\\n<figure class='fig-pull-right'><img src=\/cdn\/b2\/small\/f1.png \/><figcaption>F1<\/figcaption><\/figure>\\n\\n## Overtaking prohibited\\nYou must not overtake in the following situations:\\n* In case when it's prohibited (sign F1)\\n* Near a pedestrian crossing \\n* If you have to cross a continuous line (on your side of the road)\\n\\nYou must also not overtake if you hinder other road users or when it causes a dangerous situation. Examples of this are:\\n* Overtaking at a crossroads\\n* When you approach a hill\\n* Blind bend\\n\\n<blockquote><i>\\nYou shouldn't overtake shortly before the sign <img src='\/cdn\/b\/f1.svg' style='max-height:25px' class=text-b \/> \\n\\n<br\/><hr\/>\\n## Special manoeuvres\\nIf you want to carry out a special manoeuvre, you must give way to all road users. These are considered special manoeuvres:\\n* Pulling away\\n* Reversing\\n* Turning into the road from an exit\\n* Turning off the road into an entrance\\n* Performing a U-turn\\n* Switching from the entry lane into the main carriageway\\n* Switching from the main carriageway into the exit lane\\n* Changing lanes\\n\\n<br\/><hr\/>\\n## Pulling away\\nPulling away (for example from a parking space) is a special manoeuvre. You must give way to all other road users. Don't signal until the road is clear and you have the opportunity to drive away.\\n\\n<figure><img src=\/cdn\/weg\/small\/20-buiten-parkeervak.jpg class='exam-img theorie-img-lg' \/><figcaption>Pulling away is a special manoeuvre<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## Turning and road positioning\\nIf you want to turn left or right you should drive as much as possible on the right or left side of the road.\\n\\nTurning left:\\n* On roads with oncoming traffic: against the road axis\\n* On one-way streets and roads with separated carriageways: as much to the left as possible\\n\\nTurning right:\\n* On a normal road: as far as possible to the right against the pavement (US: sidewalk) or roadside\\n* On a road with a bicycle lane with a solid line: as far as possible against the line\\n* On a road with a bicycle lane with an broken line: on the bicycle lane if you do not hinder cyclists or snorfietsers (low speed mopeds). Otherwise next to the bicycle lane.\\n\\n<br\/><hr\/>\\n## Joining\\nYou can drive onto a motorway or autoweg (expressway) via the entry lane. Joining is a special manoeuvre . Joining traffic must give way to traffic on the main carriageway. Drive along with the speed of the traffic on the main carriageway and join when it's safe. Don't use the whole entry lane, but join when you can. \\n\\nBefore you join, make sure that the space you want to use is really free. Drivers in the adjacent lane and those coming up behind can unexpectedly enter the same space. Regularly look in your mirrors and to the side. If you can join safely, indicate direction and drive onto the main carriageway in a smooth movement. Then turn off your direction indicator immediately. Do not drive into any other lane than the most right-hand lane in a single movement. Drive straight ahead for some time before changing lanes.\\n\\n<br\/>\\n<img src=\/cdn\/snelweg\/invoegen\/small\/6.jpg class='exam-img theorie-img-lg' \/>\\n<br\/>\\n\\nIf it is very busy you can stop at the beginning of the entry lane and wait until you see a safe moment to join. If you're driving on the entry lane and there isn't any space to join, you can ask for space by making eye contact or by using your direction indicators. If you couldn't join you must stop and wait until there is a very large amount of space in order to join the main carriageway safely.\\n\\n<br\/><hr\/>\\n## Zip merging\\nZip merging is recommended where two lanes merge into one lane. Each driver lets one driver in. The purpose of zip-merging is to merge traffic from different lanes in one lane in a smooth, orderly and secure way. Zip merging is only important when it's busy.\\n\\n<figure class='fig-pull-right'><img src=\/cdn\/b2\/small\/ritsen-geef-ritsers-ruimte-smal.png \/><figcaption>Give zipper space<\/figcaption><\/figure>\\n\\n#### Desired behaviour\\n\\n* Adjust your speed if necessary\\n* Do not zip at a sign with a pre-announcement, but keep driving as long as possible in the merging lane and zip at the sign with the text \\\"ritsen vanaf hier\\\" \/ \\\"zip from here'\\\"\\n* Drivers in the through lane shall allow sufficient space to drivers on the merging lane\\n\\n<br\/><br\/><br\/>\",\"tr\":\"## Sollama\\nSollama, başka bir yol kullanıcısını geçmektir. Sollama manevrası, trafiğin aynı yönde aktığı yollarda veya karşıdan gelen trafiğin mevcut olduğu yollarda meydana gelebilir. Motorlu araçların genellikle soldan sollama yapması gerekir. Sollama manevrası, gerektiğinden uzun sürmemeli ve hız limiti aşılmamalıdır.\\n\\n<figure><img src=\/cdn\/bbkweg\/small\/19-inhalen-afronden.jpg class='exam-img theorie-img-lg' \/><figcaption>Karşıdan gelen trafiğin olduğu bir yolda sollama<\/figcaption><\/figure>\\n\\nSollama diğer yol kullanıcılarına herhangi bir tehlike veya engel oluşturmamalıdır. Öncelikle geçmenin güvenli olduğundan emin olmalısın. Ardından sollamadan önce niyetinizi zamanında bildirin ve manevrayı yumuşak bir hareketle yapın.\\n\\n<br\/><hr\/> \\n## Sağdan geçmek\\nAşağıdaki durumlardan sağdan geçilebilir:\\n* Sürücü sizin bakış açınızdan blok işaretin solunda kalıyorsa, sürücüyü sağdan geçebilirsiniz.\\n* Bir dönel kavşağa girerken veya içindeyken, sağdan veya soldan sollama yapmak serbesttir.\\n* Trafik kuyruğunda\\n* Tramvaylar sağ taraftan sollanabilir.\\n* Sola dönecek şekilde konumlanmış bir sürücüyü sollamak\\n\\n<blockquote><i>\\nBisiklet ve düşük hızlı moped sürücüleri sizi sağdan geçebilir. \\n\\n<br\/><hr\/>\\n## Geçerken\\nBir engeli sollayamazsınız, bir engeli sadece geçebilirsiniz. Yani duran bir aracı geçerken, sollama yapmıyorsunuz.\\n\\n<br\/><hr\/>\\n## Geçmek için gereken mesafe\\nSollanan araç ile sollanacak araç arasındaki hız farkı ne kadar azsa, sollama mesafesi o kadar büyük olur.\\n\\nSollama sırasında da hız sınırını aşmamalısınız. Sollama manevrasını zamanında yapamazsanız, manevrayı sonlandırmanız gerekir.\\n\\n<br\/><hr\/>\\n## Sollama manevrası ve karşıdan gelen trafik\\nSollama sırasında karşıdan araç gelme ihtimali varsa, sollamak için gereken mesafenin güvenli olduğundan emin olmalısınız. Karşıdan gelen aracın hızını tespit etmenin zor olabileceğine dikkat etmelisiniz.\\n\\n<br\/><hr\/>\\n## Sollama manevrası bitirin\\nSollamadan sonra, en kısa zamanda kendi şeridinize dönün. Sollanan aracın önünü kesmediğinizden emin olun. Sollanan aracın önünün tümünü dikiz aynasında görebildiğinizde, kendi tarafınıza dönün. Kendi şeridinize dönmeden hemen önce sinyal verin.\\n\\n<br\/><hr\/>\\n\\n<figure class='fig-pull-right'><img src=\/cdn\/b2\/small\/f1.png \/><figcaption>F1<\/figcaption><\/figure>\\n\\n## Sollama yasak\\nAşağıdaki durumlarda geçmemelisiniz:\\n* Yasak olduğu durumda (trafik işareti F1)\\n* Bir aracı, yaya geçidinde veya öncesinde sollamak yasaktır.\\n* Yolun sizin tarafındayken kesintisiz bir çizgiyi geçmemelisiniz\\n\\nAyrıca diğer yol kullanıcılarını engelleyecek veya tehlikeli bir duruma neden olacaksanız, sollama yapmamalısınız. Bunun örnekleri şunlardır:\\n* Bir kavşakta sollama\\n* Bir tepeye yaklaştığınızda\\n* Kör virajda\\n\\n<blockquote><i>\\nBu trafik işaretinden önce sollama manevrasını başlatamazsınız <img src='\/cdn\/b\/f1.svg' style='max-height:25px' class=text-b \/> \\n\\n<br\/><hr\/>\\n## Özel manevralar\\nÖzel bir manevra yapmak isteyen sürücüler, tüm yol kullanıcılarına yol vermelidir. Aşağıdakiler özel manevralar olarak kabul edilir:\\n* Uzaklaşmak\\n* Geri geri gitmek\\n* Bir çıkıştan yola doğru dönmek\\n* Yoldan bir girişe doğru dönmek\\n* U dönüşü yapmak\\n* Giriş şeridinden kesintisiz taşıt yoluna geçmek\\n* Kesintisiz taşıt yolundan çıkış şeridine geçmek\\n* Şerit değiştirmek\\n\\n<br\/><hr\/>\\n## Harekete başlamak\\nHarekete başlamak özel bir manevradır. Özel bir manevra yapacak tüm sürücüler, tüm diğer trafiğe yol vermek zorundadır. Harekete başlamadan birkaç saniye öncesine kadar sinyal vermeyin.\\n\\n<figure><img src=\/cdn\/weg\/small\/20-buiten-parkeervak.jpg class='exam-img theorie-img-lg' \/><figcaption>Geri çekilmek özel bir manevradır<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## Dönüş ve yolda konumlanma\\nSola veya sağa dönmek istiyorsanız, mümkün olduğunca yolun sağ veya sol tarafında sürmelisiniz.\\n\\nSola dönüş:\\n* Karşıdan gelen trafiğin olduğu yollarda: yol eksenine karşı\\n* Ayrı taşıt yolları olan tek yönlü caddelerde ve yollarda: mümkün olduğunca sola doğru\\n\\nSağa dönüş:\\n* Normal bir yolda: mümkün olduğunca uzağa, kaldırıma veya yol kenarına doğru sağa\\n* Düz kesintisiz çizgili bisiklet şeridi olan bir yolda: mümkün olduğunca çizgiye karşı\\n* Kesintili bir bisiklet şeridi olan bir yolda: bisikletçileri veya düşük hızlı mopedleri engellemiyorsanız bisiklet şeridinde. Aksi takdirde bisiklet şeridinin yanında.\\n\\n<br\/><hr\/>\\n## Yola katılma\\nGiriş şeridi üzerinden bir otoyola veya ana yola doğru sürebilirsiniz. Katılmak özel bir manevradır. Katılan trafik, ana taşıt yolundaki trafiğe yol vermelidir. Drive along with the speed of traffic on the main carriageway and join when it's safe.\\n\\nKatılmadan önce, kullanmak istediğiniz alanın boş olduğundan emin olun. Yan şeritlerdeki sürücüler ve arkadan gelenler aniden aynı alana girebilirler. Düzenli bir şekilde aynalarını ve yan taraflarınızı kontrol edin. Güvenli bir şekilde katılabiliyorsanız, sinyal verin ve ana taşıt yoluna doğru sürün. Ardından hemen yön sinyalinizi kapatın. Trafiğin hızına uygun olarak ana taşıt yolunda devam edin ve güvenli bir anda yola katılın. Yeniden şerit değiştirmeden önce, bir süre düz ilerleyin.\\n\\n<br\/>\\n<img src=\/cdn\/snelweg\/invoegen\/small\/6.jpg class='exam-img theorie-img-lg' \/>\\n<br\/>\\n\\nYol çok yoğunsa, giriş şeridinin başında durabilir ve katılmak için güvenli bir an yakalayana kadar bekleyebilirsiniz. Giriş şeridinde sürüyor ve katılmak için alan bulamıyorsanız, göz teması kurarak veya sinyallerinizi kullanarak izin isteyebilirsiniz. Katılamadıysanız, ana taşıt yoluna güvenli bir şekilde katılabileceğiniz kadar geniş bir alan olana kadar beklemelisiniz.\\n\\n<br\/><hr\/>\\n<figure class='fig-pull-right'><img src=\/cdn\/b2\/small\/ritsen-geef-ritsers-ruimte-smal.png \/><\/figure>\\n\\n## Fermuar birleşme\\nFermuar birleşme, iki şeridin tek şerit olduğu yerlerde önerilir. Her sürücü bir sürücüye izin verir. Bu yönteme fermuar birleşme denir. Fermuar birleşmenin amacı, farklı şeritlerden trafiği tek bir şeride sorunsuzca, intizamlı ve güvenli bir şekilde birleştirmektir. \\n\\n<br\/><br\/><br\/><br\/><br\/><br\/><br\/>\",\"pl\":\"## Wyprzedzanie\\nWyprzedzanie to przejeżdżanie obok innego użytkownika drogi. Manewr wyprzedzania może mieć miejsce na drodze, na której ruch odbywa się w tym samym kierunku, lub na drodze, na której można spodziewać się nadjeżdżającego ruchu. Pojazdy silnikowe z reguły muszą wyprzedzać z lewej strony. Manewr wyprzedzania nie może trwać dłużej niż jest to konieczne i nie można jechać szybciej niż przewiduje ograniczenie prędkości.\\n\\n<figure><img src=\/cdn\/bbkweg\/small\/19-inhalen-afronden.jpg class='exam-img theorie-img-lg' \/><figcaption>Wyprzedzanie na drodze z nadjeżdżającym pojazdem<\/figcaption><\/figure>\\n\\nWyprzedzanie nie może powodować zagrożenia ani utrudnień dla innych użytkowników drogi. Najpierw musisz upewnić się, że wyprzedzanie jest bezpieczne. Następnie zasygnalizuj swój zamiar odpowiednio wcześnie przed wyprzedzaniem i wykonaj manewr płynnym ruchem.\\n\\n<br\/><hr\/>\\n## Wyprzedzanie z prawej strony\\nW następujących sytuacjach możesz wyprzedzać z prawej strony:\\n* Możesz wyprzedzić kierowcy po prawej stronie, jeśli znajduje się on po lewej stronie oznaczenia blokowego.\\n* Kierowcy mogą wyprzedzać po prawej i lewej stronie podczas wjeżdżania lub przejeżdżania przez rondo.\\n* W przypadku korka.\\n* Tramwaje mogą być wyprzedzane po prawej stronie.\\n* Możesz wyprzedzić kierowcy po prawej stronie, który jest ustawiony do skrętu w lewo\\n\\n<blockquote><i>\\nRowerzyści i motorowery z niską prędkością mogą wyprzedzić cię z prawej strony. <br\/>\\nNa drodze z kilkoma pasami ruchu nie wolno wyprzedzać kierowcy z prawej strony, który jedzie zbyt wolno na lewym pasie.\\n\\n<br\/><hr\/>\\n## Mijanie\\nNie możesz wyprzedzić przeszkody, możesz ją tylko minąć. Dlatego jeśli mijasz nieruchomy pojazd, nie wyprzedzasz go.\\n\\n<br\/><hr\/>\\n## Odległość wymagana przy wyprzedzaniu\\nIm mniejsza jest różnica prędkości między pojazdem wyprzedzającym a wyprzedzanym, tym większa jest droga wyprzedzania.\\n\\n* Droga wyprzedzania jest **długa**, jeśli chcesz wyprzedzić inny pojazd jadąc **nieco szybciej** niż pojazd, który chcesz wyprzedzić.\\n* Droga wyprzedzania jest **krótka**, jeśli chcesz wyprzedzić inny pojazd jadąc **dużo szybciej** niż pojazd, który chcesz wyprzedzić.\\n\\nNie wolno przekraczać dozwolonej prędkości, również podczas wyprzedzania. Jeśli nie możesz wykonać manewru wyprzedzania w odpowiednim czasie, musisz go zakończyć.\\n\\n<br\/><hr\/>\\n## Manewr wyprzedzania a nadjeżdżający ruch drogowy\\nJeśli podczas wyprzedzania możesz spodziewać się nadjeżdżającego ruchu, musisz upewnić się, że odległość wymagana do wyprzedzania jest bezpieczna. Należy pamiętać, że oszacowanie prędkości nadjeżdżających pojazdów może być trudne.\\n\\n<br\/><hr\/>\\n## Zakończyć manewr wyprzedzania\\nPo wyprzedzeniu, jak najszybciej wróć na swój pas ruchu. Upewnij się, że nie zajedziesz drogi wyprzedzanemu pojazdowi. Wróć na swój pas, gdy w lusterku wstecznym zobaczysz cały przód wyprzedzanego pojazdu. Włącz kierunkowskaz krótko przed powrotem na swój własny pas ruchu.\\n\\n<br\/><hr\/>\\n\\n<figure class='fig-pull-right'><img src=\/cdn\/b2\/small\/f1.png \/><figcaption>F1<\/figcaption><\/figure>\\n\\n## Wyprzedzanie zabronione\\nNie wolno wyprzedzać w następujących sytuacjach:\\n* W przypadku, gdy jest to zabronione (znak F1)\\n* Jeśli musisz przekroczyć linię ciągłą (po swojej stronie drogi)\\n* Nie wolno wyprzedzać pojazdu bezpośrednio przed lub na przejściu dla pieszych\\n\\nNie wolno również wyprzedzać, jeśli utrudniasz jazdę innym użytkownikom drogi lub jeśli powoduje to niebezpieczną sytuację. Przykłady takich sytuacji to:\\n* Wyprzedzanie na skrzyżowaniu\\n* Kiedy zbliżasz się do wzniesienia\\n* Ślepy zakręt\\n\\n<blockquote><i>\\nNie wolno ci rozpoczynać manewru wyprzedzania przed tym znakiem drogowym <img src='\/cdn\/b\/f1.svg' style='max-height:25px' class=text-b \/> \\n\\n<br\/><hr\/>\\n## Manewry specjalne\\nJeśli chcesz wykonać specjalny manewr, musisz ustąpić pierwszeństwa wszystkim użytkownikom drogi.\\nUważane za manewry specjalne:\\n* Odjeżdżanie\\n* Cofanie\\n* Skręcanie na drogę ze zjazdu\\n* Zjeżdżanie z drogi na wjazd\\n* Zawracanie\\n* Przełączanie się do jezdni z pasa wjazdowego\\n* Zjeżdżanie z jezdni ciągłej na pas zjazdowy\\n* Zmiana pasów ruchu\\n\\n<br\/><hr\/>\\n## Odjeżdżanie\\nZawsze musisz sygnalizować, kiedy masz zamiar wykonać znaczny ruch na boki. Odjeżdżanie to specjalny manewr. Kierowcy wykonujący specjalny manewr muszą ustąpić pierwszeństwa całemu pozostałemu ruchowi. Dawaj sygnał dopiero na kilka chwil przed odjazdem.\\n\\n<figure><img src=\/cdn\/weg\/small\/20-buiten-parkeervak.jpg class='exam-img theorie-img-lg' \/><figcaption>Odjeżdżanie to specjalny manewr<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## Skręcanie i ustawianie się na drodze\\nJeśli chcesz skręcić w lewo lub w prawo, powinieneś jechać jak najbardziej po prawej lub lewej stronie drogi.\\n\\nSkręcanie w lewo:\\n* Na drogach z nadjeżdżającym ruchem: przeciwnie do osi jezdni\\n* Na ulicach jednokierunkowych i drogach z wydzielonymi jezdniami: jak najbardziej w lewo\\n\\nSkręcanie w prawo:\\n* Na zwykłej drodze: jak najbardziej na prawo w stosunku do chodnika lub pobocza\\n* Na drodze z pasem dla rowerów z linią ciągłą: jak najdalej od linii\\n* Na drodze z pasem dla rowerów z linią przerywaną: na pasie dla rowerów, jeśli nie utrudniasz jazdy rowerzystom lub motorowerom jadącym z niską prędkością. W przeciwnym razie obok pasa dla rowerów.\\n\\n<br\/><hr\/>\\n## Włączanie się do ruchu\\nNa autostradę lub drogę krajową można wjechać pasem wjazdowym. Włączanie się do ruchu jest specjalnym manewrem. Wjeżdżający na autostradę muszą ustąpić pierwszeństwa użytkownikom dróg poruszającym się po głównej jezdni. Jedź z prędkością ruchu na głównej jezdni i dołącz, gdy będzie to bezpieczne. Nie zatrzymuj się na końcu pasa wjazdowego.\\n\\nZanim dołączysz do ruchu, upewnij się, że miejsce w które chcesz wjechać jest na pewno wolne. Kierowcy jadący sąsiednim pasem i ci, którzy nadjeżdżają z tyłu, mogą niespodziewanie wjechać na to samo miejsce. Regularnie spoglądaj w lusterka i na boki. Jeśli możesz bezpiecznie włączyć się do ruchu, włącz kierunek i płynnym ruchem wjedź na główną jezdnię. Następnie natychmiast wyłącz kierunkowskaz. Nie należy kierować się bezpośrednio na żaden inny pas niż prawy. Nie wolno przechodzić przez kilka pasów ruchu naraz. Przed ponowną zmianą pasa ruchu należy jechać przez jakiś czas prosto przed siebie.\\n\\n<br\/>\\n<img src=\/cdn\/snelweg\/invoegen\/small\/6.jpg class='exam-img theorie-img-lg' \/>\\n<br\/>\\n\\nJeśli jest bardzo tłoczno, możesz zatrzymać się na początku pasa wjazdowego i poczekać, aż pojawi się bezpieczny moment na dołączenie. Jeśli jedziesz pasem wjazdowym i nie ma gdzie wjechać na drogę główną, możesz poprosić o to nawiązując kontakt wzrokowy lub używając kierunkowskazów. Jeśli nie możesz się włączyć do ruchu, musisz się zatrzymać i poczekać, aż będzie wystarczająco dużo miejsca, aby bezpiecznie wjechać się na główną jezdnię.\\n\\n<br\/><hr\/>\\n\\n<figure class='fig-pull-right'><img src=\/cdn\/b2\/small\/ritsen-geef-ritsers-ruimte-smal.png \/><\/figure>\\n\\n## Jazda na suwak\\nJazda na suwak jest zalecana w przypadku, gdy dwa pasy ruchu łączą się w jeden pas. Każdy kierowca wpuszcza jednego kierowcę. Ta metoda jest nazywana jazdą na suwak lub \\\"zip-merging\\\". Celem tej metody jest płynne, uporządkowane i bezpieczne łączenie ruchu z różnych pasów ruchu na jednym pasie. Jest to ważne tylko wtedy, gdy jest zajęty.\\n\\n<br\/><br\/><br\/><br\/><br\/><br\/>\",\"ps\":\"## سبقت گرفتن\\nسبقت غیر مجاز عبور یک کاربر جاده دیگر است. یک مانور سبقت می تواند در جاده ای که در آن ترافیک در همان جهت حرکت می کند یا در جاده ای که می توانید انتظار ترافیک رو به جلو را داشته باشید ، انجام شود. وسایل نقلیه موتوری معمولاً باید از سمت چپ سبقت بگیرند. مانور سبقت بیش از حد لازم طول نمی کشد و نباید سریعتر از سرعت مجاز رانندگی کنید.\\n\\n<figure><img src=\/cdn\/bbkweg\/small\/19-inhalen-afronden.jpg class='exam-img theorie-img-lg' \/>سبقت غیرمجاز در جاده ای با ترافیک پیش رو<\/figcaption><\/figure>\\n\\nسبقت غیرمجاز نباید خطری برای کاربران دیگر جاده ایجاد کند یا مانعی ایجاد کند. ابتدا باید مطمئن شوید که سبقت گرفتن از آن بی خطر است. سپس قبل از سبقت گرفتن مقاصد خود را به موقع علامت بزنید و مانور را با یک حرکت آرام انجام دهید.\\n\\n<br\/><hr\/>\\n## در سمت راست سبقت بگیرید\\nدر موقعیت های زیر می توانید از سمت راست سبقت بگیرید: \\n* اگر راننده از دید شما سمت چپ علامت گذاری بلوک باشد ، می توانید از یک راننده در سمت راست سبقت بگیرید.* هنگام ورود یا دور زدن به دور میدان ، رانندگان مجاز به سبقت از سمت راست و چپ هستند.\\n* در صف ترافیک.\\n* می توانید از سمت راست از واگن برقی سبقت بگیرید.\\n* می توانید از یک راننده در سمت راست سبقت بگیرید اگر او می خواهد به سمت چپ تغییر مسیر دهد.\\n\\n<blockquote><i>\\nدوچرخه سواران و موتورهای کم سرعت می توانند از سمت راست از شما سبقت بگیرند.\\n\\n<br\/><hr\/>\\n## عبور\\nنمی توانید از یک مانع سبقت بگیرید ، فقط می توانید از یک مانع عبور کنید. بنابراین هنگام عبور از وسیله نقلیه ثابت ، سبقت نمی گیرید. \\n\\n<br\/><hr\/>\\n## مسافت لازم برای سبقت گرفتن\\nهرچه اختلاف سرعت بین وسیله سبقت و خودروی مورد سبقت بیشتر باشد ، فاصله سبقت نیز بیشتر خواهد بود. \\n\\nهمچنین هنگام سبقت نباید سرعت بیش از حد مجاز باشد. اگر نمی توانید مانور سبقت را به موقع انجام دهید ، باید مانور را تمام کنید.\\n\\n<br\/><hr\/>\\n## مانور سبقت و ترافیک روبرو\\nاگر در هنگام سبقت انتظار ترافیک رو به رو دارید ، باید مطمئن شوید که مسافت مورد نیاز برای سبقت امن است. به خاطر داشته باشید که تخمین سرعت ترافیک رو به رو ممکن است دشوار باشد.\\n\\n<br\/><hr\/>\\n## مانور سبقت را به پایان برسانید\\nپس از سبقت ، در اسرع وقت به مسیر خود برگردید. اطمینان حاصل کنید که جلوی وسیله نقلیه سبقت گرفته را نگیرید. وقتی که کل جلوی وسیله نقلیه ای را که سبقت گرفته اید در آینه عقب دیدید ، به مسیر خود برگردید. اندکی قبل از بازگشت به لاین خود راهنما بزنید.\\n\\n<br\/><hr\/>\\n## سبقت ممنوع\\n\\n<figure class='fig-pull-right'><img src=\/cdn\/b2\/small\/f1.png \/><figcaption>F1<\/figcaption><\/figure>\\n\\nشما نباید در شرایط زیر سبقت بگیرید:\\n* در صورت ممنوع بودن (علامت F1)\\n* اگر مجبور هستید از یک خط ممتد عبور کنید (در کنار جاده خود) \\n* سبقت گرفتن از وسیله نقلیه مستقیماً قبل یا از محل عبور عابر پیاده مجاز نیست.\\n\\nهمچنین اگر مانع استفاده از سایر جاده ها می شوید یا باعث ایجاد وضعیت خطرناکی می شوید ، نباید سبقت بگیرید. نمونه هایی از این موارد عبارتند از:\\n* سبقت در یک دوراهی\\n* وقتی به یک تپه نزدیک می شوید\\n* پیچیدن در نقطه کور \\n\\n<blockquote><i>\\nنباید کمی قبل از علامت پیشی بگیرید <img src='\/cdn\/b\/f1.svg' style='max-height:25px' class='text-b' \/> \\n\\n<br\/><hr\/>\\n## مانورهای ویژه\\nرانندگانی که قصد انجام مانورهای ویژه را دارند باید جای خود را به همه کاربران جاده بدهند. این مانورهای ویژه در نظر گرفته می شود:\\n* کنار کشیدن\\n* معکوس کردن\\n* پیچیدن به جاده از یک خروجی\\n* پیچیدن از جاده به سمت ورودی\\n* انجام دوربرگردان\\n* سوئیچینگ از لاین ورودی به جاده\\n* جابجایی از مسیر مخصوص پیاده روی به لاین خروجی\\n* تغییر مسیر \\n\\n<br\/><hr\/>\\n## کنار کشیدن\\nشما همیشه باید وقتی می خواهید حرکت قابل توجهی به اطراف انجام دهید ، راهنما بزنید. بیرون آمدن از پارک یک مانور ویژه است. رانندگانی که مانور خاصی دارند باید ابتدا جای خود را به سایر ترافیک بدهند. قبل از اینکه بخواهید بیرون بیایید ، تا چند لحظه راهنما نزنید.\\n\\n<img src=\/cdn\/weg\/small\/20-buiten-parkeervak.jpg class='exam-img theorie-img-lg' \/>\\n\\n<br\/><hr\/>\\n## گردش و موقعیت جاده\\nاگر می خواهید به چپ یا راست بپیچید باید تا آنجا که ممکن است در سمت راست یا چپ جاده رانندگی کنید. \\nگردش به چپ:\\n* در جاده های دارای ترافیک پیش رو: در خلاف محور جاده\\n* در خیابان ها و جاده های یک طرفه با جاده های جداگانه: تا آنجا که ممکن است به سمت چپ \\n\\nگردش به راست:\\n* در یک جاده عادی: تا آنجا که ممکن است در سمت راست در مقابل پیاده رو یا کنار جاده بپیچید\\n* در جاده ای با یک لاین دوچرخه با یک خط ممتد: تا آنجا که ممکن است در مقابل خط\\n* در جاده ای که دارای یک لاین دوچرخه با خط بریده بریده است: اگر مانع دوچرخه سوارها یا موتور سیکلت های کم سرعت نمی شوید ، روی لاین دوچرخه قرار بگیرید. در غیر این صورت کنار لاین دوچرخه قرار بگیرید. \\n\\n<br\/><hr\/>\\n## پیوستن\\nاز طریق لاین ورودی می توانید در یک بزرگراه یا جاده اصلی رانندگی کنید. پیوستن یک مانور ویژه است. در پیوستن باید جای خود را به ترافیک رو به رو در جاده اصلی بدهید با سرعت ترافیک در جاده اصلی رانندگی کرده و در صورت ایمن بودن به آن بپیوندید. از کل خط ورود استفاده نکنید ، اما در صورت امکان می توانید به آن بپیوندید.\\n\\nقبل از پیوستن ، اطمینان حاصل کنید که فضای مورد نظر برای ورود واقعاً آزاد است. رانندگان در لاین مجاور و کسانی که از پشت سر می آیند می توانند به طور غیر منتظره ای وارد همان فضا شوند. به طور منظم به آینه ها و کنار خود نگاه کنید. اگر می توانید با خیال راحت به هم بپیوندید ، راهنما بزنید و با حرکتی آرام به سمت جاده اصلی حرکت کنید. سپس فوراً راهنما خود را خاموش کنید. \\n\\nمستقیماً به هیچ لاین دیگری غیر از سمت راست لاین نروید. عوض کردن چندین لاین در یک حرکت مجاز نیست. باید مسیر را لاین به لاین تغییر دهید. قبل از تغییر دوباره لاین ، برای مدتی مستقیم حرکت کنید.\\n\\n<br\/>\\n<img src=\/cdn\/snelweg\/invoegen\/small\/6.jpg class='exam-img theorie-img-lg' \/>\\n<br\/>\\n\\nاگر خیلی شلوغ است می توانید در ابتدای لاین ورود متوقف شوید و منتظر بمانید تا لحظه ای امن برای پیوستن را ببینید. اگر در لاین ورودی رانندگی می کنید و فضای خالی برای پیوستن وجود ندارد ، می توانید با ایجاد ارتباط چشمی یا استفاده از نشانگرهای جهت خود ، فضا را بخواهید اگر نمی توانید بپیوندید باید متوقف شوید و منتظر بمانید تا فضای بسیار زیادی وجود داشته باشد تا بتوانید با خیال راحت به جاده اصلی بپیوندید.\\n\\n<br\/><hr\/>\\n\\n<figure class='fig-pull-right'><img src=\/cdn\/b2\/small\/ritsen-geef-ritsers-ruimte-smal.png \/><figcaption>برای یک ماشین جا باز کنید<\/figcaption><\/figure>\\n\\n## ادغام زیپ\\nادغام زیپ در جایی که دو لاین در یک لاین ادغام می شوند توصیه می شود هر راننده به یک راننده اجازه ورود می دهد. به این روش zipping یا zip-merging گفته می شود. هدف از ادغام زیپ ادغام ترافیک از مسیرهای مختلف در یک خط به روشی صاف ، منظم و ایمن است. این مهم فقط در مواقعی است که بازدید زیاد باشد.\\n\\n<br\/><br\/><br\/><br\/><br\/><br\/>\\n\\n\",\"ar\":\"## التجاوز\\nالتجاوز هو مرور مستخدم آخر للطريق. يمكن أن تتجاوز أحدً ما على طريق تتحرك فيه حركة المرور في نفس الاتجاه، أو على طريق يمكنك توقع حركة مرور قادمة. عموماً، يجب أن تتجاوز المراكب جهة اليسار. يجب ألا تستغرق مناورة التجاوز وقتًا أطول من اللازم ويجب ألا تقود بسرعة أكبر من الحد الأقصى للسرعة.\\n\\n<figure><img src=\/cdn\/bbkweg\/small\/19-inhalen-afronden.jpg class='exam-img theorie-img-lg' \/><figcaption>التجاوز على طريق مع حركة مرور قادمة<\/figcaption><\/figure>\\n\\nيجب ألا يتسبب التجاوز في أي خطر أو إعاقة لمستخدمي الطريق الآخرين. يجب عليك أولاً التأكد من سلامة التجاوز. ثم أشر إلى نواياك في الوقت المناسب قبل التجاوز وقم بالمناورة بحركة سلسة.\\n\\n<br\/><hr\/> \\n## تجاوز على اليمين\\nفي الحالات التالية يمكنك التجاوز على اليمين:\\n* تجاوز السائق على اليمين إذا كان السائق على يسار علامة الشارع\\n* في أو قبل الدوار.\\n* في انتظار حركة المرور.\\n* قد يتم تجاوز عربات الترام على اليمين.\\n* يمكنك تجاوز السائق على اليمين الذي يريد الانعطاف إلى اليسار.\\n\\n<blockquote><i>\\nقد يتجاوزك راكبو الدراجات الهوائية ودراجات الموبيد منخفضة السرعة على اليمين. لكن يجب عليهم تجاوز راكبي الدراجات الآخرين ودراجات الموبيد منخفضة السرعة على اليسار. \\n\\n<br\/><hr\/>\\n## مرور\\nلا يمكنك تجاوز عقبة، يمكنك فقط مرور من العقبة. لذلك عندما تمر بمركبة متوقفة، فأنت لا تتجاوز.\\n\\n<br\/><hr\/>\\n## المسافة المطلوبة للتجاوز\\nكلما قل فرق السرعة بين مركبة التجاوز والسيارة التي يتم تجاوزها، زادت مسافة التجاوز.\\n\\n* مسافة التجاوز **طويلة** إذا كنت تريد التجاوز، اذًا يجب عليك القيادة **اسرع بقليل** من المركبة التي تريد تجاوزها.\\n* مسافة التجاوز **قصيرة** إذا كنت تريد التجاوز، اذًا يجب عليك القيادة **اسرع بكثير** من المركبة التي تريد تجاوزها.\\n\\nيجب ألا تتجاوز الحد الأقصى للسرعة ولا أثناء التجاوز. إذا لم تتمكن من تنفيذ مناورة التجاوز في الوقت المناسب، فعليك إنهاء المناورة.\\n\\n<br\/><hr\/>\\n## التجاوز وحركة المرورية القادمة\\nاذا استطعت توقع حركة مرورية قادمة خلال التجاوز، يجب عليك ان تتأكد ان المسافة المطلوب لتجاوز آمن. تذكر أنه قد يكون من الصعب تقدير سرعة حركة المرور القادمة.\\n\\n<br\/><hr\/>\\n## قم بإنهاء مناورة التجاوز\\nبعد التجاوز، ارجع إلى مسارك الخاص في أسرع وقت ممكن. تأكد من عدم قطع السيارة المتجاوزة. عد إلى جانبك من الطريق عندما يمكنك رؤية الجزء الأمامي للسيارة المتجاوزة بالكامل في مرآة الرؤية الخلفية. أشر بالغمازات قبل وقت قصير من العودة إلى مسارك الخاص.\\n\\n<br\/><hr\/>\\n\\n<figure class=fig-pull-right><img src=\/cdn\/b2\/small\/f1.png \/><figcaption>F1<\/figcaption><\/figure>\\n\\n## التجاوز ممنوع\\nلا يسمح لك بالتجاوز في الحالات التالية:\\n* في حالة حظرها (اللافتة F1)\\n* إذا يجب عليك تجاوز خط متصل (على جانبك من الطريق)\\n\\nيجب أيضًا عدم التجاوز إذا أعاقت مستخدمي الطريق الآخرين أو عندما تسبب ذلك في موقف خطير. ومن الأمثلة على ذلك:\\n* التجاوز عند مفترق طرق\\n* عندما تقترب من تل\\n* الانحناء الأعمى\\n\\n<blockquote><i>\\nلا يجب أن تتخطى قبل وقت قصير من العلامة<img src='\/cdn\/b\/f1.svg' style='max-height:25px' class=text-b \/> \\n\\n<br\/><hr\/>\\n## حركات\/عمليات خاصة\\n يجب على السائقين الذين يريدون القيام بحركات خاصة إفساح المجال أمام جميع مستخدمي الطريق.\\n\\nتعتبر هذه حركات\/عمليات خاصة:\\n* الإنسحاب\\n* الرجوع\\n* الانعطاف الى الطريق من مخرج\\n* تحويل من الطريق إلى مدخل\\n* إجراء دوران للخلف\\n* الانتقال من مسرب الدخول إلى طريق المركبات الرئيسي\\n* الانتقال من طريق المركبات الرئيسي إلى مسرب الخروج\\n* تغيير المسارات\\n\\n<br\/><hr\/>\\n## الإنسحاب\\nيجب أن تشير بالغمازات دائمًا عندما تقوم بتغير مسربك. الانسحاب تكون عملية خاصة أيضًا. يجب على السائقين الذين يقومون بمناورة خاصة أن يفسحوا الطريق لكل حركة المرور الأخرى. لا تقوم بالإشارة قبل لحظات قليلة من رغبتك في الانسحاب.\\n\\n<figure><img src=\/cdn\/weg\/small\/20-buiten-parkeervak.jpg class='exam-img theorie-img-lg' \/><figcaption>الانسحاب مناورة خاصة<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## الانعطاف وموقعك على الطريق\\n\\nإذا كنت تريد الانعطاف يسارًا أو يمينًا، يجب أن تقود قدر الإمكان على الجانب الأيمن أو الأيسر من الطريق.\\n\\nالانعطاف لليسار:\\n* على الطرق ذات حركة مرورية قادمة: مقابل محور الطريق\\n* في الشوارع ذات الاتجاه الواحد والطرق ذات المسارات المنفصلة: إلى اليسار قدر الإمكان\\n\\nالانعطاف لليمين:\\n* على طريق عادي: إلى أقصى اليمين مقابل الرصيف أو جانب الطريق\\n* على طريق به ممر مخصص للدراجات بخط متصل: إلى أقصى حد ممكن مقابل الخط\\n* على طريق به ممر مخصص للدراجات به خط متقطع: على ممر الدراجات إذا لم تعيق راكبي الدراجات ودراجات الموبيد منخفضة السرعة. أو بطريقة أخرى بجوار ممر الدراجات.\\n\\n<br\/><hr\/>\\n## انضمام\\nيمكنك القيادة على طريق سريع أو طريق رئيسي عبر مسرب الدخول. الانضمام حركة خاصة. يجب أن تفسح حركة المرور التي تريد الانضمام الطريق لحركة المرور على الطريق الرئيسي. قم بالقيادة مع سرعة حركة المرور على الطريق الرئيسي وانضم عندما يكون الوضع آمنًا. \\n\\nقبل الانضمام، تأكد من أن المساحة التي تريد استخدامها خالية. يمكن للسائقين في المسرب المجاور وأولئك الذين يخرجون من الخلف بشكل غير متوقع دخول نفس المساحة. انظر بانتظام في المرايا وإلى الجانب. إذا كان بإمكانك الانضمام بأمان، حدد الاتجاه وقم بالقيادة على الطريق الرئيسي بحركة سلسة. ثم قم بإيقاف تشغيل مؤشر الاتجاه الخاص بك على الفور. لا تذهب مباشرة إلى أي مسرب آخر غير المسرب الموجود في أقصى اليمين. لا يسمح بالتحرك على عدة ممرات بحركة واحدة. قبل تغيير المسرب مرة أخرى، قم بالقيادة مباشرة للأمام لبعض الوقت.\\n\\n<br\/>\\n<img src=\/cdn\/snelweg\/invoegen\/small\/6.jpg class='exam-img theorie-img-lg' \/>\\n<br\/>\\n\\nإذا كان مزدحماُ للغاية، يمكنك التوقف عند بداية مسرب الدخول والانتظار حتى ترى لحظة آمنة للانضمام. إذا كنت تقود في مسرب الدخول ولا توجد مساحة للانضمام إليها، فيمكنك طلب مساحة من خلال التواصل بالعين أو باستخدام مؤشرات الاتجاه الخاصة بك. إذا لم تتمكن من الانضمام، يجب عليك التوقف والانتظار حتى توفر مساحة كبيرة جدًا للانضمام إلى الطريق الرئيسي بأمان.\\n\\n<br\/><hr\/>\\n## الانضمام السريع\\nالانضمام السريع موصى به عندما ممران يندمج الى واحد. يسمح كل سائق سائق آخر بالدخول في مسربه. وتسمى هذه الطريقة ritsen أو ritsen. الغرض من دمج ritsen هو دمج حركة المرور من ممرات مختلفة في مسار واحد بطريقة سلسة ومنظمة وآمنة.\\n\\n<figure class='fig-pull-right'><img src=\/cdn\/b2\/small\/ritsen-geef-ritsers-ruimte-smal.png \/><figcaption>اعط مساحة<\/figcaption><\/figure>\\n\\n#### السلوك المرغوب فيه\\n* اضبط سرعتك اذ لزم الأمر.\\n* لا تنظم بسرعة عند لافتة بإعلان مسبق، واصل القيادة بقدر ما استطعت في مسرب الإنضمام، وانضم عندما ترى اللافتة \\\"ritsen vanaf hier\\\" \/ \\\"انضم بسرعة من هنا'\\\"\\n* يجب على السائقين في المسرب أن يعطوا مساحة كافية للسائقين في مسرب الإنضمام. \\n\\n<br\/><br\/><br\/><br\/><br\/>\"}","is_premium_only":1,"created_by":1,"updated_by":1,"questions":[{"id":871,"category_id":26,"is_open_question":0,"image_url":"\/cdn\/o\/dashboard\/richtingaanwijzers.jpg","image_credits":"","text":"{\"nl\":\"In welke situatie geef je altijd richting aan?\",\"en\":\"In which situation do you signal?\"}","motivation":"{\"nl\":\"Als je wilt stoppen aan de kant van de weg is het verstandig om richting aan te geven om het verkeer achter je te waarschuwen. Bij het naderen van een kruising hoef je geen richting aan te geven, tenzij je wilt afslaan. Bij het naderen van een gevaarlijke bocht hoef je ook geen richting aan te geven.\",\"en\":\"When you want to stop at the side of the road, you must signal your intentions to alert the traffic behind you. When you approaching a junction you do not have to signal unless you want to turn left or right. You don't signal when you approach a dangerous bend.\"}","created_at":"2017-05-14 12:25:04","updated_at":"2020-11-05 19:00:51","answers":[{"id":23181,"question_id":871,"is_correct":1,"text":"{\"nl\":\"Bij het stoppen aan de kant van de weg\",\"en\":\"When you want to stop at the side of the road\"}","value":"Bij het stoppen aan de kant van de weg","feedback":"","created_at":"2020-11-05 19:00:51","updated_at":"2020-11-05 19:00:51"},{"id":23182,"question_id":871,"is_correct":0,"text":"{\"nl\":\"Bij het naderen van een kruising\",\"en\":\"When you approach a junction\"}","value":"","feedback":"","created_at":"2020-11-05 19:00:51","updated_at":"2020-11-05 19:00:51"},{"id":23183,"question_id":871,"is_correct":0,"text":"{\"nl\":\"Bij het naderen van een gevaarlijke bocht\",\"en\":\"When you approach a dangerous bend\"}","value":"","feedback":"","created_at":"2020-11-05 19:00:51","updated_at":"2020-11-05 19:00:51"}]},{"id":872,"category_id":26,"is_open_question":0,"image_url":"","image_credits":"","text":"{\"nl\":\"Je wilt van richting veranderen. Wat is de juiste volgorde?\",\"en\":\"You want to change direction. What is the correct order?\"}","motivation":"{\"nl\":\"De juiste volgorde is: eerst kijken, dan richting aangeven en daarna voorsorteren. Geef pas richting aan wanneer je zeker weet dat je veilig van richting kunt veranderen. Zorg ervoor dat je andere weggebruikers niet hindert.\",\"en\":\"The correct order is: look first, then indicate and then take up a position. Only signal when you're sure you can safely change direction. You must not hinder other road users.\"}","created_at":"2017-05-14 12:25:04","updated_at":"2019-03-31 22:24:37","answers":[{"id":17745,"question_id":872,"is_correct":1,"text":"{\"nl\":\"Eerst kijken, dan richting aangeven en daarna voorsorteren\",\"en\":\"Look first, then indicate and then take up a position\"}","value":"Eerst kijken, dan richting aangeven en daarna voorsorteren","feedback":"","created_at":"2019-03-31 22:24:37","updated_at":"2019-03-31 22:24:37"},{"id":17746,"question_id":872,"is_correct":0,"text":"{\"nl\":\"Eerst richting aangeven, dan kijken en daarna voorsorteren\",\"en\":\"First indicate, then look and then take up a position\"}","value":"","feedback":"","created_at":"2019-03-31 22:24:37","updated_at":"2019-03-31 22:24:37"},{"id":17747,"question_id":872,"is_correct":0,"text":"{\"nl\":\"Eerst voorsorteren, dan kijken en daarna richting aangeven\",\"en\":\"First take up a position, then look and then indicate\"}","value":"","feedback":"","created_at":"2019-03-31 22:24:37","updated_at":"2019-03-31 22:24:37"}]},{"id":873,"category_id":26,"is_open_question":0,"image_url":null,"image_credits":null,"text":"{\"nl\":\"In welke situatie mag je niet inhalen?\",\"en\":\"In which situation are you not allowed to overtake?\"}","motivation":"{\"nl\":\"Als de inhaalafstand niet volledig is te overzien kun je niet weten of het veilig is om in te halen.\",\"en\":\"If the distance required to overtake is not completely visible, you can't know whether it is safe to overtake.\"}","created_at":"2017-05-14 12:25:04","updated_at":"2017-12-14 18:56:39","answers":[{"id":10096,"question_id":873,"is_correct":1,"text":"{\"nl\":\"Als de inhaalafstand niet volledig is te overzien\",\"en\":\"When the distance required to overtake is not completely visible\"}","value":"Als de inhaalafstand niet volledig is te overzien","feedback":null,"created_at":"2017-12-14 18:56:39","updated_at":null},{"id":10097,"question_id":873,"is_correct":0,"text":"{\"nl\":\"Bij het rijden op een rotonde\",\"en\":\"When driving on a roundabout\"}","value":"-1","feedback":null,"created_at":"2017-12-14 18:56:39","updated_at":null},{"id":10098,"question_id":873,"is_correct":0,"text":"{\"nl\":\"Als je niet minimaal 25 km\/uur sneller kunt rijden dan het voertuig dat je wilt inhalen\",\"en\":\"If you can't drive at least 25 km \/ h faster than the vehicle you want to overtake\"}","value":"-1","feedback":null,"created_at":"2017-12-14 18:56:39","updated_at":null}]},{"id":874,"category_id":26,"is_open_question":0,"image_url":"","image_credits":"","text":"{\"nl\":\"In welke situatie mag je niet inhalen?\",\"en\":\"When are you not allowed to overtake?\"}","motivation":"{\"nl\":\"Je mag niet inhalen als je tijdelijk sneller moet rijden dan de maximumsnelheid. \\nBestuurders die zich rechts van een blokmarkering bevinden mogen bestuurders die zich links van deze markering bevinden rechts inhalen. \\nBestuurders mogen vlak voor en op een rotonde elkaar rechts en links inhalen.\",\"en\":\"You're not allowed to overtake if you have to drive faster than the maximum speed.\\nDrivers to the right of a block marking may overtake drivers to the left of this marking. \\nDrivers just before and on a roundabout may overtake each other on the right and left.\"}","created_at":"2017-05-14 12:25:04","updated_at":"2021-07-29 14:38:16","answers":[{"id":24386,"question_id":874,"is_correct":1,"text":"{\"nl\":\"Als je tijdelijk sneller moet rijden dan de maximumsnelheid\",\"en\":\"When you have to drive faster than the maximum speed\"}","value":"Als je tijdelijk sneller moet rijden dan de maximumsnelheid","feedback":"","created_at":"2021-07-29 14:38:16","updated_at":"2021-07-29 14:38:16"},{"id":24387,"question_id":874,"is_correct":0,"text":"{\"nl\":\"Als je rechts rijdt van een blokmarkering\",\"en\":\"When you drive on the right side of a block marking\"}","value":"","feedback":"","created_at":"2021-07-29 14:38:16","updated_at":"2021-07-29 14:38:16"},{"id":24388,"question_id":874,"is_correct":0,"text":"{\"nl\":\"Vlak voor een rotonde\",\"en\":\"Just before a roundabout\"}","value":"","feedback":"","created_at":"2021-07-29 14:38:16","updated_at":"2021-07-29 14:38:16"}]},{"id":875,"category_id":26,"is_open_question":0,"image_url":"\/cdn\/weg\/small\/7-inhalen.jpg","image_credits":"","text":"{\"nl\":\"Je bent een andere auto aan het inhalen. Mag je tijdelijk sneller rijden dan de maximumsnelheid?\",\"en\":\"You're overtaking another vehicle. Are you allowed to temporarily exceed the speed limit?\"}","motivation":"{\"nl\":\"Ook als je een ander voertuig aan het inhalen bent, mag je niet sneller rijden dan de maximumsnelheid. Als je de inhaalmanoeuvre niet op tijd kunt afronden moet je de inhaalmanoeuvre afbreken.\",\"en\":\"You must not exceed the speed limit, also not while overtaking. If you cannot carry out the overtaking manoeuvre in time, you have to end the manoeuvre.\"}","created_at":"2017-05-14 12:25:04","updated_at":"2021-07-09 11:58:19","answers":[{"id":24357,"question_id":875,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2021-07-09 11:58:19","updated_at":"2021-07-09 11:58:19"},{"id":24358,"question_id":875,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2021-07-09 11:58:19","updated_at":"2021-07-09 11:58:19"},{"id":24359,"question_id":875,"is_correct":0,"text":"{\"nl\":\"Alleen als je tijdens de manoeuvre een tegenligger ziet verschijnen\",\"en\":\"Only if you see an oncoming car appear during the manoeuvre\"}","value":"","feedback":"","created_at":"2021-07-09 11:58:19","updated_at":"2021-07-09 11:58:19"}]},{"id":876,"category_id":26,"is_open_question":0,"image_url":"\/cdn\/c\/weggebruikers\/small\/tram.jpg","image_credits":"kOrI=1","text":"{\"nl\":\"Mag je een tram rechts inhalen?\",\"en\":\"Are you allowed to overtake a tram on the right?\"}","motivation":"{\"nl\":\"Bestuurders mogen trams rechts inhalen.\",\"en\":\"Trams may be overtaken on the right.\"}","created_at":"2017-05-14 12:25:04","updated_at":"2019-12-07 20:30:32","answers":[{"id":21003,"question_id":876,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2019-12-07 20:30:32","updated_at":"2019-12-07 20:30:32"},{"id":21004,"question_id":876,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2019-12-07 20:30:32","updated_at":"2019-12-07 20:30:32"}]},{"id":877,"category_id":26,"is_open_question":0,"image_url":"\/cdn\/weg\/small\/7-inhalen.jpg","image_credits":"","text":"{\"nl\":\"Je bent een andere bestuurder aan het inhalen. In welke situatie breek je de manoeuvre af?\",\"en\":\"You're overtaking another driver. When do you stop the manoeuvre?\"}","motivation":"{\"nl\":\"Als je tijdens het uitvoeren van een inhaalmanoeuvre merkt dat er een gevaarlijke situatie kan ontstaan breek je de manoeuvre af. Je kan de manoeuvre afronden als je een tegenligger ziet verschijnen en nog genoeg ruimte hebt.\",\"en\":\"You stop the manoeuvre when you think a dangerous situation could arise.\"}","created_at":"2017-05-14 12:25:04","updated_at":"2019-03-31 22:28:18","answers":[{"id":17751,"question_id":877,"is_correct":1,"text":"{\"nl\":\"Als je tijdens de manoeuvre ziet dat je te weinig afstand hebt om in te halen\",\"en\":\"If you see during the manoeuvre that there's not enough space to overtake\"}","value":"Als je tijdens de manoeuvre ziet dat je te weinig afstand hebt om in te halen","feedback":"","created_at":"2019-03-31 22:28:18","updated_at":"2019-03-31 22:28:18"},{"id":17752,"question_id":877,"is_correct":0,"text":"{\"nl\":\"Als het in te halen voertuig vaart mindert\",\"en\":\"If the vehicle to be overtaking slows down\"}","value":"","feedback":"","created_at":"2019-03-31 22:28:18","updated_at":"2019-03-31 22:28:18"},{"id":17753,"question_id":877,"is_correct":0,"text":"{\"nl\":\"Als je tijdens de manoeuvre een tegenligger ziet verschijnen\",\"en\":\"If you see an oncoming car appearing during the manoeuvre\"}","value":"","feedback":"","created_at":"2019-03-31 22:28:18","updated_at":"2019-03-31 22:28:18"}]},{"id":879,"category_id":26,"is_open_question":0,"image_url":"\/cdn\/bbkweg\/small\/19-inhalen.jpg","image_credits":"","text":"{\"nl\":\"Terwijl je bezig bent met een inhaalmanoeuvre zie je in de verte een tegenligger verschijnen. Waar houd je rekening mee?\",\"en\":\"An oncoming car appears while you carry out an overtaking manoeuvre. What do you take into account?\"}","motivation":"{\"nl\":\"Het is soms lastig de snelheid van tegenliggers in te schatten. Houd daar rekening mee.\",\"en\":\"Keep in mind that it can be difficult to estimate the speed of oncoming traffic.\"}","created_at":"2017-05-14 12:25:04","updated_at":"2019-11-29 20:26:16","answers":[{"id":20832,"question_id":879,"is_correct":1,"text":"{\"nl\":\"Het is lastig om de snelheid van de tegenligger in te schatten\",\"en\":\"It is difficult to estimate the speed of the oncoming vehicle\"}","value":"Het is lastig om de snelheid van de tegenligger in te schatten","feedback":"","created_at":"2019-11-29 20:26:16","updated_at":"2019-11-29 20:26:16"},{"id":20833,"question_id":879,"is_correct":0,"text":"{\"nl\":\"De tegenligger gaat sneller rijden\",\"en\":\"The oncoming vehicle will increase it's speed\"}","value":"","feedback":"","created_at":"2019-11-29 20:26:16","updated_at":"2019-11-29 20:26:16"},{"id":20834,"question_id":879,"is_correct":0,"text":"{\"nl\":\"De bestuurder van het voertuig dat je wilt inhalen gaat sneller rijden\",\"en\":\"The vehicle you want to overtake will increase it's speed\"}","value":"","feedback":"","created_at":"2019-11-29 20:26:16","updated_at":"2019-11-29 20:26:16"}]},{"id":880,"category_id":26,"is_open_question":0,"image_url":"\/cdn\/bbkweg\/small\/19-punt-van-inhalen.jpg","image_credits":"","text":"{\"nl\":\"Je wilt de zwarte auto inhalen. Wanneer moet je richting aangeven?\",\"en\":\"You want to overtake the black car. When should you indicate?\"}","motivation":"{\"nl\":\"Je moet richting aangeven vlak voordat je naar links gaat. Vervolgens zet je de richtingaanwijzer uit. Je geeft pas richting aan naar rechts vlak voordat je naar rechts gaat.\",\"en\":\"You must indicate just before you go to the left lane. Then you switch off the direction indicator. You indicate to the right just before you go back to the right lane.\"}","created_at":"2017-05-14 12:25:04","updated_at":"2019-11-29 20:14:01","answers":[{"id":20816,"question_id":880,"is_correct":1,"text":"{\"nl\":\"Alleen als je van richting verandert\",\"en\":\"Only when you change lanes\"}","value":"Alleen als je van richting verandert","feedback":"","created_at":"2019-11-29 20:14:01","updated_at":"2019-11-29 20:14:01"},{"id":20817,"question_id":880,"is_correct":0,"text":"{\"nl\":\"Tijdens de hele inhaalmanoeuvre\",\"en\":\"During the whole overtaking manoeuvre\"}","value":"","feedback":"","created_at":"2019-11-29 20:14:01","updated_at":"2019-11-29 20:14:01"},{"id":20818,"question_id":880,"is_correct":0,"text":"{\"nl\":\"Alleen op het moment dat je naar links gaat\",\"en\":\"Only when you go to the left lane\"}","value":"","feedback":"","created_at":"2019-11-29 20:14:01","updated_at":"2019-11-29 20:14:01"}]},{"id":881,"category_id":26,"is_open_question":0,"image_url":"\/cdn\/bbkweg\/small\/19-punt-van-inhalen.jpg","image_credits":"","text":"{\"nl\":\"Je staat op het punt om een voertuig in te halen. Welke bewering is waar?\",\"en\":\"You want to overtake another vehicle. Which statement is true?\"}","motivation":"{\"nl\":\"Voordat je het voertuig inhaalt moet je niet te dicht achter het in te halen voertuig gaan rijden. Hou voldoende afstand maar niet te veel.  Als je veel afstand van het in te halen voertuig houdt, duurt de inhaalmanoeuvre te lang.\",\"en\":\"Before overtaking, do not drive too close behind the vehicle to be overtaken. Keep enough distance but not too much.  If you keep a long distance from the vehicle to be overtaken, the overtaking manoeuvre will take a long time.\"}","created_at":"2017-05-14 12:25:04","updated_at":"2020-12-06 20:30:02","answers":[{"id":24181,"question_id":881,"is_correct":1,"text":"{\"nl\":\"Voordat je het voertuig inhaalt, rij je niet te dicht achter het in te halen voertuig\",\"en\":\"Before overtaking, do not drive too close behind the vehicle to be overtaken\"}","value":"Voordat je het voertuig inhaalt, rij je niet te dicht achter het in te halen voertuig","feedback":"","created_at":"2020-12-06 20:30:02","updated_at":"2020-12-06 20:30:02"},{"id":24182,"question_id":881,"is_correct":0,"text":"{\"nl\":\"Voordat je het voertuig inhaalt, houd je veel afstand van het in te halen voertuig\",\"en\":\"Before overtaking, keep a great distance from the vehicle to be overtaken\"}","value":"","feedback":"","created_at":"2020-12-06 20:30:02","updated_at":"2020-12-06 20:30:02"},{"id":24183,"question_id":881,"is_correct":0,"text":"{\"nl\":\"Voordat je het voertuig inhaalt, ga je vlak achter het in te halen voertuig rijden\",\"en\":\"Before overtaking, drive close behind the vehicle\"}","value":"","feedback":"","created_at":"2020-12-06 20:30:02","updated_at":"2020-12-06 20:30:02"}]},{"id":882,"category_id":26,"is_open_question":0,"image_url":"\/cdn\/bbkweg\/small\/18-inhalen-voor-einde-inhaalverbod.jpg","image_credits":"","text":"{\"nl\":\"Je wilt hier de gele auto inhalen. Mag dat?\",\"en\":\"You want to overtake the yellow car. Is that permitted?\"}","motivation":"{\"nl\":\"Je mag de inhaalmanoeuvre pas starten nadat je voorbij het bord 'einde inhaalverbod' bent gereden.\",\"en\":\"You must not start the overtaking manoeuvre before this traffic sign. This traffic sign indicates the end of the ban on overtaking motor vehicles.\"}","created_at":"2017-05-14 12:25:04","updated_at":"2020-11-05 18:56:38","answers":[{"id":23179,"question_id":882,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2020-11-05 18:56:38","updated_at":"2020-11-05 18:56:38"},{"id":23180,"question_id":882,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2020-11-05 18:56:38","updated_at":"2020-11-05 18:56:38"}]},{"id":885,"category_id":26,"is_open_question":0,"image_url":"\/cdn\/bbkweg\/small\/19-inhalen-afronden.jpg","image_credits":"","text":"{\"nl\":\"Na het inhalen ga je weer terug naar de rechterrijstrook. Moet je richting aangeven naar rechts?\",\"en\":\"After overtaking you return back to the right lane. Do you have to signal?\"}","motivation":"{\"nl\":\"Je moet bij elke belangrijke zijdelingse verplaatsing richting aangeven. Je geeft pas richting aan naar rechts vlak voordat je weer naar de rechterrijstrook gaat.\",\"en\":\"You must signal when you carry out any important sideways change to your road position. Signal just before you go back to the right lane and not much sooner.\"}","created_at":"2017-05-14 12:25:04","updated_at":"2019-12-18 19:44:41","answers":[{"id":21249,"question_id":885,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2019-12-18 19:44:41","updated_at":"2019-12-18 19:44:41"},{"id":21250,"question_id":885,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2019-12-18 19:44:41","updated_at":"2019-12-18 19:44:41"}]},{"id":887,"category_id":26,"is_open_question":0,"image_url":"\/cdn\/b2\/small\/f1.png","image_credits":"","text":"{\"nl\":\"Je wilt vlak voor dit bord een auto inhalen. Mag dat nog?\",\"en\":\"You want to overtake a car just before this sign. Is that permitted?\"}","motivation":"{\"nl\":\"Je mag niet vlak voor dit verkeersbord gaan inhalen. De inhaalmanoeuvre moet namelijk zijn afgerond voordat het inhaalverbod ingaat.\",\"en\":\"You must not overtake just before this traffic sign. The overtaking manoeuvre must be completed before the overtaking prohibition takes effect.\"}","created_at":"2017-05-14 12:25:04","updated_at":"2020-02-02 18:26:08","answers":[{"id":21469,"question_id":887,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2020-02-02 18:26:08","updated_at":"2020-02-02 18:26:08"},{"id":21470,"question_id":887,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2020-02-02 18:26:08","updated_at":"2020-02-02 18:26:08"}]},{"id":888,"category_id":26,"is_open_question":0,"image_url":"\/cdn\/stad\/small\/5-wegrijden-uit-parkeervak.jpg","image_credits":"","text":"{\"nl\":\"Je wilt wegrijden uit een parkeervak. Moet je nu ook richting aangeven?\",\"en\":\"You want to pull away from a parking space. Do you have to signal?\"}","motivation":"{\"nl\":\"Bij elke zijdelingse verplaatsing moet je richting aangeven. Wegrijden is een bijzondere manoeuvre. Je moet dus al het overige keer voor laten gaan. Geef pas richting aan op het moment dat je weg gaat rijden.\",\"en\":\"You must always signal when you are going to make a significant sideways movement. Pulling away is a special manoeuvre. Drivers performing a special manoeuvre must give way to all other traffic. Wait to signal until you can pull away.\"}","created_at":"2017-05-14 12:25:04","updated_at":"2022-04-16 22:50:36","answers":[{"id":24937,"question_id":888,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2022-04-16 22:50:36","updated_at":"2022-04-16 22:50:36"},{"id":24938,"question_id":888,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2022-04-16 22:50:36","updated_at":"2022-04-16 22:50:36"}]},{"id":889,"category_id":26,"is_open_question":0,"image_url":"\/cdn\/stad\/small\/3-wegrijden-parkeervak.jpg","image_credits":null,"text":"{\"nl\":\"Je wilt wegrijden uit een parkeervak. Wie moet je nu voor laten gaan?\",\"en\":\"You want to pull away from a parking space. To whom must you give way?\"}","motivation":"{\"nl\":\"Wegrijden is een bijzondere manoeuvre. Bestuurders die een bijzondere manoeuvre uitvoeren moeten het overige verkeer voor laten gaan.\",\"en\":\"Pulling away is a special manoeuvre. Drivers intending to carry out a special manoeuvre must give way to all traffic.\"}","created_at":"2017-05-14 12:25:04","updated_at":"2018-08-28 22:57:58","answers":[{"id":13309,"question_id":889,"is_correct":1,"text":"{\"nl\":\"Alle weggebruikers\",\"en\":\"All road users\"}","value":"Alle weggebruikers","feedback":null,"created_at":"2018-08-28 22:57:58","updated_at":null},{"id":13310,"question_id":889,"is_correct":0,"text":"{\"nl\":\"Alleen bestuurders\",\"en\":\"Only drivers\"}","value":"-1","feedback":null,"created_at":"2018-08-28 22:57:58","updated_at":null},{"id":13311,"question_id":889,"is_correct":0,"text":"{\"nl\":\"Alleen rechtdoorgaande bestuurders\",\"en\":\"Only drivers continuing straight\"}","value":"-1","feedback":null,"created_at":"2018-08-28 22:57:58","updated_at":null}]},{"id":890,"category_id":26,"is_open_question":0,"image_url":"\/cdn\/stad\/small\/2-wegrijden-linkerkant.jpg","image_credits":null,"text":"{\"nl\":\"Je wilt wegrijden uit een parkeervak aan de linkerkant van de weg. Met welk verkeer moet je nu rekening houden?\",\"en\":\"You want to pull away from a parking space on the left side of the road. What should you pay attention to?\"}","motivation":"{\"nl\":\"Je moet nu rekening houden met tegemoetkomend en achteropkomend verkeer. \",\"en\":\"You have to pay attention to oncoming  traffic and traffic coming from behind\"}","created_at":"2017-05-14 12:25:04","updated_at":"2018-08-28 23:00:13","answers":[{"id":13312,"question_id":890,"is_correct":1,"text":"{\"nl\":\"Tegemoetkomend en achteropkomend verkeer\",\"en\":\"Oncoming  traffic and traffic coming from behind\"}","value":"Tegemoetkomend en achteropkomend verkeer","feedback":null,"created_at":"2018-08-28 23:00:13","updated_at":null},{"id":13313,"question_id":890,"is_correct":0,"text":"{\"nl\":\"Achteropkomend verkeer\",\"en\":\"Traffic coming from behind\"}","value":"-1","feedback":null,"created_at":"2018-08-28 23:00:13","updated_at":null},{"id":13314,"question_id":890,"is_correct":0,"text":"{\"nl\":\"Tegemoetkomend verkeer\",\"en\":\"Oncoming  traffic\"}","value":"-1","feedback":null,"created_at":"2018-08-28 23:00:13","updated_at":null}]},{"id":891,"category_id":26,"is_open_question":0,"image_url":"\/cdn\/c\/weggebruikers\/markering-oplegger.png","image_credits":"noImgS=1","text":"{\"nl\":\"Waar houd je rekening mee als je een voertuig met deze markering wilt inhalen?\",\"en\":\"What do you take into account if you want to overtake a vehicle with this marking?\"}","motivation":"{\"nl\":\"Aan de markering kun je zien dat achter een voertuig met een oplegger of aanhangwagen rijdt. Het voertuig kan maximaal 18,75 meter lang zijn.\",\"en\":\"You can see from the marking that you're driving behind a vehicle  with semi-trailer or trailer. The vehicle can be up to 18.75 metres long.\"}","created_at":"2017-05-14 12:25:04","updated_at":"2020-09-29 17:17:10","answers":[{"id":22237,"question_id":891,"is_correct":1,"text":"{\"nl\":\"De inhaalafstand is extra groot\",\"en\":\"The required distance to overtake is extra long\"}","value":"De inhaalafstand is extra groot","feedback":"","created_at":"2020-09-29 17:17:10","updated_at":"2020-09-29 17:17:10"},{"id":22238,"question_id":891,"is_correct":0,"text":"{\"nl\":\"Dit voertuig mag je niet inhalen op een tweebaansweg\",\"en\":\"You must not overtake this vehicle on a two-lane road\"}","value":"","feedback":"","created_at":"2020-09-29 17:17:10","updated_at":"2020-09-29 17:17:10"},{"id":22239,"question_id":891,"is_correct":0,"text":"{\"nl\":\"Dit voertuig rijdt langzaam en is daarom makkelijk in te halen\",\"en\":\"The vehicle drives slowly which makes overtaking easy\"}","value":"","feedback":"","created_at":"2020-09-29 17:17:10","updated_at":"2020-09-29 17:17:10"}]},{"id":892,"category_id":26,"is_open_question":0,"image_url":"\/cdn\/bbkweg\/small\/18-inhalen-tractor.jpg","image_credits":"","text":"{\"nl\":\"Je wilt de tractor inhalen. Mag dat?\",\"en\":\"You want to overtake the tractor. Is that permitted?\"}","motivation":"{\"nl\":\"Het is op deze weg verboden voor motorvoertuigen om elkaar in te halen. Je mag geen tractoren inhalen op deze weg.\",\"en\":\"The sign means: prohibition for motor vehicles to overtake. You cannot overtake tractors on this road.\"}","created_at":"2017-05-14 12:25:04","updated_at":"2020-07-03 15:58:41","answers":[{"id":21796,"question_id":892,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2020-07-03 15:58:41","updated_at":"2020-07-03 15:58:41"},{"id":21797,"question_id":892,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2020-07-03 15:58:41","updated_at":"2020-07-03 15:58:41"}]},{"id":893,"category_id":26,"is_open_question":0,"image_url":"\/cdn\/bocht\/small\/5-vop.jpg","image_credits":"","text":"{\"nl\":\"Je wilt inhalen bij een voetgangersoversteekplaats. Welke bewering is waar?\",\"en\":\"You want to overtake near a pedestrian crossing. Which statement is true?\"}","motivation":"{\"nl\":\"Het is verboden een voertuig vlak voor of op een voetgangersoversteekplaats in te halen. Wanneer je achter een ander voertuig rijdt kun je niet goed zien of er een voetganger bij de oversteekplaats is.\",\"en\":\"It is not permitted to overtake a vehicle directly before or on a pedestrian crossing.\"}","created_at":"2017-05-14 12:25:04","updated_at":"2019-11-29 22:03:26","answers":[{"id":20863,"question_id":893,"is_correct":1,"text":"{\"nl\":\"Hier mag je geen voertuigen inhalen\",\"en\":\"You're not allowed to overtake a vehicle\"}","value":"Hier mag je geen voertuigen inhalen","feedback":"","created_at":"2019-11-29 22:03:27","updated_at":"2019-11-29 22:03:27"},{"id":20864,"question_id":893,"is_correct":0,"text":"{\"nl\":\"Hier mag je langzaam rijdend verkeer inhalen\",\"en\":\"You're allowed to overtake slow moving traffic\"}","value":"","feedback":"","created_at":"2019-11-29 22:03:27","updated_at":"2019-11-29 22:03:27"},{"id":20865,"question_id":893,"is_correct":0,"text":"{\"nl\":\"Hier mag je alleen inhalen als er geen voetgangers zijn\",\"en\":\"You're allowed to overtake when there are no pedestrians\"}","value":"","feedback":"","created_at":"2019-11-29 22:03:27","updated_at":"2019-11-29 22:03:27"}]},{"id":894,"category_id":26,"is_open_question":0,"image_url":"\/cdn\/kp3\/small\/11-inhalen-brommobiel.jpg","image_credits":"","text":"{\"nl\":\"Mag je op deze weg een brommobiel inhalen?\",\"en\":\"Are you allowed to overtake a brommobiel on this road?\"}","motivation":"{\"nl\":\"Verkeersbord \/cdn\/b\/f1.svg geeft aan dat motorvoertuigen elkaar niet mogen inhalen. Het is dus niet toegestaan om een brommobiel op deze weg in te halen. Tenzij anders aangegeven zijn de regels voor bestuurders van motorvoertuigen ook van toepassing op brommobielen. Bestuurders van brommobielen moeten dus de verkeersregels voor personenauto’s volgen. Je moet de bestuurder van een brommobiel behandelen alsof die een bestuurder van een personenauto is.\",\"en\":\"The sign \/cdn\/b\/f1.svg means: prohibition for motor vehicles to overtake. You must not overtake a brommobiel (microcar\/4-wheel moped) on this road. Unless otherwise stated, the rules for drivers of motor vehicles also apply to brommobielen. Drivers of a brommobielen must therefore follow the traffic rules for passenger cars. You must see the driver of a brommobiel as if he were a driver of a passenger car.\"}","created_at":"2017-05-14 12:25:04","updated_at":"2020-07-03 19:08:25","answers":[{"id":21825,"question_id":894,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2020-07-03 19:08:25","updated_at":"2020-07-03 19:08:25"},{"id":21826,"question_id":894,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2020-07-03 19:08:25","updated_at":"2020-07-03 19:08:25"}]},{"id":895,"category_id":26,"is_open_question":0,"image_url":"\/cdn\/spoorwegovergang\/small\/4-inhalen.jpg","image_credits":"","text":"{\"nl\":\"Mag je inhalen bij een spoorwegovergang?\",\"en\":\"Are you allowed to overtake near a level crossing?\"}","motivation":"{\"nl\":\"Het is toegestaan om in te halen bij een spoorwegovergang zolang er geen gevaarlijke situatie ontstaat. Je mag een overweg alleen oprijden als je direct kunt doorrijden.\",\"en\":\"You're allowed to overtake near a level crossing as long as it doesn't cause a dangerous situation.\"}","created_at":"2017-05-14 12:25:04","updated_at":"2019-12-14 11:49:31","answers":[{"id":21160,"question_id":895,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2019-12-14 11:49:31","updated_at":"2019-12-14 11:49:31"},{"id":21161,"question_id":895,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2019-12-14 11:49:31","updated_at":"2019-12-14 11:49:31"}]},{"id":896,"category_id":26,"is_open_question":0,"image_url":"\/cdn\/tunnel\/small\/2-buitenkant-pt3.jpg","image_credits":"","text":"{\"nl\":\"Mag je in een tunnel inhalen?\",\"en\":\"Are you allowed to overtake when driving in a tunnel?\"}","motivation":"{\"nl\":\"Het is toegestaan om in te halen in een tunnel.\",\"en\":\"You're allowed to overtake in a tunnel.\"}","created_at":"2017-05-14 12:25:04","updated_at":"2020-07-03 21:44:19","answers":[{"id":21871,"question_id":896,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2020-07-03 21:44:19","updated_at":"2020-07-03 21:44:19"},{"id":21872,"question_id":896,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2020-07-03 21:44:19","updated_at":"2020-07-03 21:44:19"}]},{"id":898,"category_id":26,"is_open_question":0,"image_url":"\/cdn\/turborotonde\/small\/halfrond.jpg","image_credits":"","text":"{\"nl\":\"Welke bewering is waar?\",\"en\":\"Which statement is true?\"}","motivation":"{\"nl\":\"Wanneer er voor de rotonde meerdere rijstroken zijn moet je voorsorteren. Je mag elkaar vlak voor de rotonde en op de rotonde rechts en links inhalen.\",\"en\":\"Drivers are permitted to overtake on the right and the left when entering or driving round a roundabout.\"}","created_at":"2017-05-14 12:25:04","updated_at":"2020-10-25 19:42:26","answers":[{"id":22502,"question_id":898,"is_correct":1,"text":"{\"nl\":\"Voor een rotonde en op een rotonde mag je rechts en links inhalen\",\"en\":\"On the roundabout and on the approach of the roundabout it is permitted to overtake on the right and the left\"}","value":"Voor een rotonde en op een rotonde mag je rechts en links inhalen","feedback":"","created_at":"2020-10-25 19:42:26","updated_at":"2020-10-25 19:42:26"},{"id":22503,"question_id":898,"is_correct":0,"text":"{\"nl\":\"Alleen op een rotonde mag je rechts en links inhalen\",\"en\":\"Only on the roundabout it is permitted to overtake on the right and the left\"}","value":"","feedback":"","created_at":"2020-10-25 19:42:26","updated_at":"2020-10-25 19:42:26"},{"id":22504,"question_id":898,"is_correct":0,"text":"{\"nl\":\"Alleen voor een rotonde mag je rechts en links inhalen\",\"en\":\"Only on the approach of the roundabout it is permitted to overtake on the right and the left\"}","value":"","feedback":"","created_at":"2020-10-25 19:42:26","updated_at":"2020-10-25 19:42:26"}]},{"id":899,"category_id":26,"is_open_question":0,"image_url":"\/cdn\/snelweg\/algemeen\/small\/16-vlak-voor-je-de-rijstrook-oprijden.jpg","image_credits":"","text":"{\"nl\":\"Is van rijstrook wisselen een bijzondere manoeuvre?\",\"en\":\"Is changing lanes a special manoeuvre?\"}","motivation":"{\"nl\":\"Van rijstrook wisselen is een bijzondere manoeuvre. Bestuurders die een bijzondere manoeuvre uitvoeren moeten het overige verkeer voor laten gaan.\",\"en\":\"Changing lanes is a special manoeuvre. Drivers intending to carry out a special manoeuvre must give way to all traffic.\"}","created_at":"2017-05-14 12:25:04","updated_at":"2019-03-08 23:34:48","answers":[{"id":16408,"question_id":899,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2019-03-08 23:34:48","updated_at":"2019-03-08 23:34:48"},{"id":16409,"question_id":899,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2019-03-08 23:34:48","updated_at":"2019-03-08 23:34:48"}]},{"id":902,"category_id":26,"is_open_question":0,"image_url":"\/cdn\/straten\/small\/fietser-van-links.jpg","image_credits":"kOrI=1","text":"{\"nl\":\"Je wilt deze constructie oprijden. Wie moet je voor laten gaan?\",\"en\":\"To whom must you give way when you drive onto this construction?\"}","motivation":"{\"nl\":\"Het oprijden van een uitritconstructie is een bijzondere manoeuvre, je moet hierbij al het overige verkeer voor laten gaan.\",\"en\":\"Driving onto an exit construction is a special manoeuvre. You must give way to all road users.\"}","created_at":"2017-05-14 12:25:04","updated_at":"2019-11-03 20:43:56","answers":[{"id":20746,"question_id":902,"is_correct":1,"text":"{\"nl\":\"Alle weggebruikers\",\"en\":\"All road users\"}","value":"Alle weggebruikers","feedback":"","created_at":"2019-11-03 20:43:56","updated_at":"2019-11-03 20:43:56"},{"id":20747,"question_id":902,"is_correct":0,"text":"{\"nl\":\"Alleen rechtdoorgaande bestuurders op dezelfde weg\",\"en\":\"Only to drivers continuing straight on the same road\"}","value":"","feedback":"","created_at":"2019-11-03 20:43:56","updated_at":"2019-11-03 20:43:56"},{"id":20748,"question_id":902,"is_correct":0,"text":"{\"nl\":\"Alleen rechtdoorgaand verkeer op dezelfde weg\",\"en\":\"Only to traffic continuing straight on the same road\"}","value":"","feedback":"","created_at":"2019-11-03 20:43:56","updated_at":"2019-11-03 20:43:56"}]},{"id":903,"category_id":26,"is_open_question":0,"image_url":"\/cdn\/eenrichtingsweg\/small\/5-uitgezonderd.jpg","image_credits":"","text":"{\"nl\":\"Je wilt op deze weg keren. Mag dat?\",\"en\":\"You want to make a U-turn. Is that permitted?\"}","motivation":"{\"nl\":\"Aan het verkeersbord kun je zien dat dit een eenrichtingsweg is. Op een eenrichtingsweg mag je niet keren.\",\"en\":\"You must not reverse or make a U-turn on a one-way street.\"}","created_at":"2017-05-14 12:25:04","updated_at":"2019-03-31 22:56:22","answers":[{"id":17776,"question_id":903,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2019-03-31 22:56:23","updated_at":"2019-03-31 22:56:23"},{"id":17777,"question_id":903,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2019-03-31 22:56:23","updated_at":"2019-03-31 22:56:23"}]},{"id":904,"category_id":26,"is_open_question":0,"image_url":"\/cdn\/kpgevaarlijk\/small\/5-paarden-inhalen.jpg","image_credits":"","text":"{\"nl\":\"Hoe kun je het beste een ruiter inhalen?\",\"en\":\"How should you overtake a horse rider?\"}","motivation":"{\"nl\":\"Het paard kan schrikken van het geluid van de claxon. Passeer de ruiter met ruime afstand en een gepaste snelheid.\",\"en\":\"The horse can be frightened by the sound of the horn. Overtake the horse rider with a large lateral distance and appropriate speed.\"}","created_at":"2017-05-14 12:25:04","updated_at":"2019-03-31 22:58:31","answers":[{"id":17778,"question_id":904,"is_correct":1,"text":"{\"nl\":\"Je passeert met ruime afstand en gepaste snelheid\",\"en\":\"Overtake with a large lateral distance and appropriate speed\"}","value":"Je passeert met ruime afstand en gepaste snelheid","feedback":"","created_at":"2019-03-31 22:58:31","updated_at":"2019-03-31 22:58:31"},{"id":17779,"question_id":904,"is_correct":0,"text":"{\"nl\":\"Je claxonneert ruim van tevoren en passeert zeer langzaam\",\"en\":\"Honk well in advance and overtake very slowly\"}","value":"","feedback":"","created_at":"2019-03-31 22:58:31","updated_at":"2019-03-31 22:58:31"},{"id":17780,"question_id":904,"is_correct":0,"text":"{\"nl\":\"Je past je snelheid aan en claxonneert ruim van tevoren\",\"en\":\"Adjust speed and honk well in advance\"}","value":"","feedback":"","created_at":"2019-03-31 22:58:31","updated_at":"2019-03-31 22:58:31"}]},{"id":905,"category_id":26,"is_open_question":0,"image_url":"\/cdn\/g\/small\/905.jpg","image_credits":"kOrI=1","text":"{\"nl\":\"Je wilt de inrit oprijden. Is dat een bijzondere manoeuvre?\",\"en\":\"You want to drive onto the exit construction. Is that a special manoeuvre?\"}","motivation":"{\"nl\":\"Bestuurders die een bijzondere manoeuvre uitvoeren, zoals uit een uitrit de weg oprijden of van een weg een inrit oprijden moeten het overige verkeer voor laten gaan.\",\"en\":\"Drivers intending to carry out special manoeuvres, such as turning into the road from an exit, turning off the road into an entrance, must give way to all traffic.\"}","created_at":"2017-05-14 12:25:04","updated_at":"2020-12-06 11:27:01","answers":[{"id":24177,"question_id":905,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2020-12-06 11:27:01","updated_at":"2020-12-06 11:27:01"},{"id":24178,"question_id":905,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2020-12-06 11:27:01","updated_at":"2020-12-06 11:27:01"}]},{"id":906,"category_id":26,"is_open_question":0,"image_url":"\/cdn\/bbkweg\/small\/19-inhalen.jpg","image_credits":"","text":"{\"nl\":\"Welke bewering is waar?\",\"en\":\"Which statement is true?\"}","motivation":"{\"nl\":\"Voor een succesvolle inhaalmanoeuvre moet het inhalende voertuig aanzienlijk sneller rijden dan het in te halen voertuig.\",\"en\":\"For a successful overtaking manoeuvre, the overtaking vehicle must travel considerably faster than the vehicle to be overtaken.\"}","created_at":"2017-05-14 12:25:04","updated_at":"2021-07-09 11:57:54","answers":[{"id":24354,"question_id":906,"is_correct":1,"text":"{\"nl\":\"Het inhalende voertuig moet aanzienlijk sneller rijden dan het in te halen voertuig\",\"en\":\"The overtaking vehicle must travel considerably faster than the vehicle to be overtaken\"}","value":"Het inhalende voertuig moet aanzienlijk sneller rijden dan het in te halen voertuig","feedback":"","created_at":"2021-07-09 11:57:54","updated_at":"2021-07-09 11:57:54"},{"id":24355,"question_id":906,"is_correct":0,"text":"{\"nl\":\"Het voertuig dat wordt ingehaald moet langzamer gaan rijden\",\"en\":\"The vehicle that is being overtaken must slow down\"}","value":"","feedback":"","created_at":"2021-07-09 11:57:54","updated_at":"2021-07-09 11:57:54"},{"id":24356,"question_id":906,"is_correct":0,"text":"{\"nl\":\"Het inhalende voertuig mag de maximumsnelheid tijdelijk overschrijden als het snelheidsverschil niet hoog genoeg is\",\"en\":\"The overtaking vehicle may temporarily exceed the maximum speed if the speed difference is not great enough\"}","value":"","feedback":"","created_at":"2021-07-09 11:57:54","updated_at":"2021-07-09 11:57:54"}]},{"id":931,"category_id":26,"is_open_question":0,"image_url":"\/cdn\/snelweg\/invoegen\/small\/2.jpg","image_credits":"","text":"{\"nl\":\"Moet je bij het invoegen andere weggebruikers voor laten gaan?\",\"en\":\"Do you have to give way to other road users when you want to join?\"}","motivation":"{\"nl\":\"Een bestuurder die van een invoegstrook de doorgaande rijbaan oprijdt, voert een bijzondere manoeuvre uit en moet daarbij al het overige verkeer voor laten gaan.\",\"en\":\"Joining is a special manoeuvre. Drivers intending to carry out a special manoeuvre must give way to other road users.\"}","created_at":"2017-05-20 22:29:43","updated_at":"2020-10-16 21:41:33","answers":[{"id":22361,"question_id":931,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2020-10-16 21:41:33","updated_at":"2020-10-16 21:41:33"},{"id":22362,"question_id":931,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2020-10-16 21:41:33","updated_at":"2020-10-16 21:41:33"}]},{"id":932,"category_id":26,"is_open_question":0,"image_url":"\/cdn\/snelweg\/invoegen\/small\/4.jpg","image_credits":"kOrI=1","text":"{\"nl\":\"Is invoegen een bijzondere manoeuvre?\",\"en\":\"Is joining a special manoeuvre?\"}","motivation":"{\"nl\":\"Een bestuurder die van een invoegstrook de doorgaande rijbaan oprijdt voert een bijzondere manoeuvre uit en moet daarbij al het overige verkeer voor laten gaan.\",\"en\":\"Drivers intending to carry out special manoeuvres, such as switching from the entry lane into the main carriageway, must give way to all road users.\"}","created_at":"2017-05-20 22:30:10","updated_at":"2020-11-25 12:24:32","answers":[{"id":24038,"question_id":932,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2020-11-25 12:24:32","updated_at":"2020-11-25 12:24:32"},{"id":24039,"question_id":932,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2020-11-25 12:24:32","updated_at":"2020-11-25 12:24:32"}]},{"id":933,"category_id":26,"is_open_question":0,"image_url":"\/cdn\/weg\/small\/6-fietser-inhalen.jpg","image_credits":null,"text":"{\"nl\":\"Je wilt de fietser inhalen. Welke afstand tussen jou en de fietsers houd je aan tijdens het inhalen?\",\"en\":\"You want to overtake the cyclist. What distance do you keep between you and the cyclists while overtaking?\"}","motivation":"{\"nl\":\"Als je  ziet dat je veilig kunt inhalen kun je de fietser gaan inhalen.  Houd bij voorkeur een afstand van minstens 1,5 meter tot de fietsers aan.\",\"en\":\"Preferably keep  a distance of at least 1.5 metres to the cyclists when overtaking.\"}","created_at":"2017-05-20 22:31:53","updated_at":"2018-10-06 14:30:53","answers":[{"id":13733,"question_id":933,"is_correct":1,"text":"{\"nl\":\"1,5 meter\",\"en\":\"1.5 metres \"}","value":"1,5 meter","feedback":null,"created_at":"2018-10-06 14:30:53","updated_at":null},{"id":13734,"question_id":933,"is_correct":0,"text":"{\"nl\":\"2 meter\",\"en\":\"2 metres\"}","value":"-1","feedback":null,"created_at":"2018-10-06 14:30:53","updated_at":null},{"id":13735,"question_id":933,"is_correct":0,"text":"{\"nl\":\"1 meter\",\"en\":\"1 metre\"}","value":"-1","feedback":null,"created_at":"2018-10-06 14:30:53","updated_at":null}]},{"id":934,"category_id":26,"is_open_question":0,"image_url":"\/cdn\/snelweg\/invoegen\/small\/8-invoegstrook-doorgetrokken-streep.jpg","image_credits":"","text":"{\"nl\":\"Je wilt hier een rijstrook opschuiven naar rechts. Is dat verstandig?\",\"en\":\"Should you move a lane to the right?\"}","motivation":"{\"nl\":\"Je mag niet over de doorgetrokken streep rijden.\",\"en\":\"You must not cross a solid line. The continuous line is on your side of the lane.\"}","created_at":"2017-05-21 22:23:19","updated_at":"2020-11-05 18:45:59","answers":[{"id":23172,"question_id":934,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2020-11-05 18:45:59","updated_at":"2020-11-05 18:45:59"},{"id":23173,"question_id":934,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2020-11-05 18:45:59","updated_at":"2020-11-05 18:45:59"}]},{"id":1011,"category_id":26,"is_open_question":0,"image_url":"\/cdn\/bbkweg\/small\/12-inhaalverbod.jpg","image_credits":"kOrI=1","text":"{\"nl\":\"Voor wie geldt het inhaalverbod?\",\"en\":\"To whom does the ban on overtaking apply?\"}","motivation":"{\"nl\":\"Het verkeersbord geeft een verbod voor motorvoertuigen om elkaar onderling in te halen. Je mag dus wel niet-motorvoertuigen inhalen.\",\"en\":\"The traffic sign gives a prohibition for motor vehicles to overtake each other. You can still overtake non-motor vehicles.\"}","created_at":"2017-05-28 21:20:36","updated_at":"2022-08-06 21:40:03","answers":[{"id":25195,"question_id":1011,"is_correct":1,"text":"{\"nl\":\"Voor alle motorvoertuigen\",\"en\":\"All motor vehicles\"}","value":"Voor alle motorvoertuigen","feedback":"","created_at":"2022-08-06 21:40:03","updated_at":"2022-08-06 21:40:03"},{"id":25196,"question_id":1011,"is_correct":0,"text":"{\"nl\":\"Voor alle motorvoertuigen behalve motors\",\"en\":\"For all motor vehicles except motorcycles\"}","value":"","feedback":"","created_at":"2022-08-06 21:40:03","updated_at":"2022-08-06 21:40:03"},{"id":25197,"question_id":1011,"is_correct":0,"text":"{\"nl\":\"Voor alle bestuurders\",\"en\":\"All drivers\"}","value":"","feedback":"","created_at":"2022-08-06 21:40:03","updated_at":"2022-08-06 21:40:03"}]},{"id":1012,"category_id":26,"is_open_question":0,"image_url":"\/cdn\/snelweg\/invoegen\/small\/7-gecombineerde-invoeg-uitvoeg-strook.jpg","image_credits":"","text":"{\"nl\":\"Je wilt invoegen en de zwarte auto naast je wil uitvoegen. Wie gaat er voor?\",\"en\":\"You want to join and the black car wants to leave. Who goes first?\"}","motivation":"{\"nl\":\"Het uitvoegende voertuig rijdt meestal sneller dan het invoegende voertuig. Het uitvoegende voertuig gaat daarom voor.\",\"en\":\"The leaving vehicle usually drives faster than the joining vehicle. So the leaving vehicle goes first.\"}","created_at":"2017-05-28 21:21:42","updated_at":"2020-11-05 18:45:08","answers":[{"id":23167,"question_id":1012,"is_correct":1,"text":"{\"nl\":\"De zwarte auto\",\"en\":\"The black car\"}","value":"De zwarte auto","feedback":"","created_at":"2020-11-05 18:45:08","updated_at":"2020-11-05 18:45:08"},{"id":23168,"question_id":1012,"is_correct":0,"text":"{\"nl\":\"Jij\",\"en\":\"You\"}","value":"","feedback":"","created_at":"2020-11-05 18:45:08","updated_at":"2020-11-05 18:45:08"}]},{"id":1013,"category_id":26,"is_open_question":0,"image_url":"\/cdn\/snelweg\/invoegen\/small\/4.jpg","image_credits":"","text":"{\"nl\":\"Op welke bestuurders let je bij het invoegen?\",\"en\":\"To which drivers do you pay attention when you want to join?\"}","motivation":"{\"nl\":\"Bij het invoegen let je op achteropkomende bestuurders die kunnen gaan inhalen, invoegen of uitvoegen.\",\"en\":\"When you want to join, pay attention to drivers approaching from behind who want to overtake, join or leave.\"}","created_at":"2017-05-28 21:22:15","updated_at":"2020-11-05 18:44:47","answers":[{"id":23164,"question_id":1013,"is_correct":1,"text":"{\"nl\":\"Op achteropkomende bestuurders die kunnen gaan inhalen, invoegen of uitvoegen\",\"en\":\"Drivers approaching from behind who want to overtake, join or leave\"}","value":"Op achteropkomende bestuurders die kunnen gaan inhalen, invoegen of uitvoegen","feedback":"","created_at":"2020-11-05 18:44:48","updated_at":"2020-11-05 18:44:48"},{"id":23165,"question_id":1013,"is_correct":0,"text":"{\"nl\":\"Op achteropkomende bestuurders die kunnen gaan uitvoegen\",\"en\":\"Drivers approaching from behind who want to leave\"}","value":"","feedback":"","created_at":"2020-11-05 18:44:48","updated_at":"2020-11-05 18:44:48"},{"id":23166,"question_id":1013,"is_correct":0,"text":"{\"nl\":\"Op achteropkomende bestuurders die kunnen gaan invoegen of uitvoegen\",\"en\":\"Drivers approaching from behind who want to join or leave\"}","value":"","feedback":"","created_at":"2020-11-05 18:44:48","updated_at":"2020-11-05 18:44:48"}]},{"id":1014,"category_id":26,"is_open_question":0,"image_url":"\/cdn\/bbkweg\/small\/13-spoorwegovergang.jpg","image_credits":"","text":"{\"nl\":\"Kun je nog veilig inhalen als je dit verkeersbord bent tegengekomen?\",\"en\":\"Can you still overtake safely after this traffic sign?\"}","motivation":"{\"nl\":\"Je nadert een overweg zonder slagbomen. Let goed op, je wordt niet gewaarschuwd als er een trein aankomt. Je kunt nu niet veilig inhalen.\",\"en\":\"You are approaching a level crossing without barrier or gates. Pay attention, you are not warned when a train is nearing. Overtaking is not safe after this sign.\"}","created_at":"2017-05-28 21:23:10","updated_at":"2020-10-27 14:44:54","answers":[{"id":22685,"question_id":1014,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2020-10-27 14:44:54","updated_at":"2020-10-27 14:44:54"},{"id":22686,"question_id":1014,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2020-10-27 14:44:54","updated_at":"2020-10-27 14:44:54"}]},{"id":1015,"category_id":26,"is_open_question":0,"image_url":"\/cdn\/bbkweg\/small\/18-inhalen-motorfiets.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Je wilt de motorfiets inhalen. Mag dat?\",\"en\":\"You want to overtake a motorcycle. Is that permitted?\"}","motivation":"{\"nl\":\"Het verkeersbord \/cdn\/b\/f1.svg geeft aan dat het op deze weg verboden is voor motorvoertuigen om elkaar in te halen. Je mag de motorfiets niet inhalen op deze weg.\",\"en\":\"The traffic sign \/cdn\/b\/f1.svg indicates that overtaking motor vehicles is not allowed on this road. That means all motor vehicles, including motorcycles.\"}","created_at":"2017-05-28 21:23:32","updated_at":"2020-11-05 18:39:48","answers":[{"id":23162,"question_id":1015,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2020-11-05 18:39:48","updated_at":"2020-11-05 18:39:48"},{"id":23163,"question_id":1015,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2020-11-05 18:39:48","updated_at":"2020-11-05 18:39:48"}]},{"id":1327,"category_id":26,"is_open_question":0,"image_url":"","image_credits":"kennis=1","text":"{\"nl\":\"Je wilt keren. Wie moet je voor laten gaan?\",\"en\":\"You want to make a U-turn. To whom must you give right of way?\"}","motivation":"{\"nl\":\"Keren is een bijzondere manoeuvre. Als je een bijzondere manoeuvre wilt uitvoeren moet je alle weggebruikers voor laten gaan. Bijzondere manoeuvres zijn wegrijden, achteruitrijden, uit een uitrit de weg oprijden, van een weg een inrit oprijden, keren, van de invoegstrook de doorgaande rijbaan oprijden, van de doorgaande rijbaan de uitrijstrook oprijden en van rijstrook wisselen\",\"en\":\"Making a U-turn is a special manoeuvre. If you want to carry out a special manoeuvre, you must give way to all road users.\"}","created_at":"2017-08-28 17:13:26","updated_at":"2020-11-25 18:39:01","answers":[{"id":24042,"question_id":1327,"is_correct":1,"text":"{\"nl\":\"Alle weggebruikers\",\"en\":\"All road users\"}","value":"Alle weggebruikers","feedback":"","created_at":"2020-11-25 18:39:01","updated_at":"2020-11-25 18:39:01"},{"id":24043,"question_id":1327,"is_correct":0,"text":"{\"nl\":\"Alleen bestuurders van motorvoertuigen\",\"en\":\"Only drivers of motor vehicles\"}","value":"","feedback":"","created_at":"2020-11-25 18:39:01","updated_at":"2020-11-25 18:39:01"},{"id":24044,"question_id":1327,"is_correct":0,"text":"{\"nl\":\"Alleen bestuurders\",\"en\":\"Only drivers\"}","value":"","feedback":"","created_at":"2020-11-25 18:39:01","updated_at":"2020-11-25 18:39:01"}]},{"id":1354,"category_id":26,"is_open_question":0,"image_url":"\/cdn\/stad\/small\/11-zebra.jpg","image_credits":"","text":"{\"nl\":\"Je nadert een voetgangersoversteekplaats. Welke bewering is waar?\",\"en\":\"You approach a pedestrian crossing. Which statement is true?\"}","motivation":"{\"nl\":\"Het is verboden om een voertuig vlak voor of op een voetgangersoversteekplaats in te halen. Je mag ook geen langzaam rijdend verkeer inhalen bij een voetgangersoversteekplaats omdat je vaak niet goed kunt zien of er iemand oversteekt.\",\"en\":\"You must not overtake a vehicle just before or at a pedestrian crossing. You also must not overtake slow-moving traffic at a pedestrian crossing because you often can't properly see if anyone is crossing.\"}","created_at":"2017-09-03 22:07:09","updated_at":"2020-10-15 19:56:20","answers":[{"id":22352,"question_id":1354,"is_correct":1,"text":"{\"nl\":\"Je mag nooit een voertuig inhalen bij een voetgangersoversteekplaats\",\"en\":\"You must never overtake a vehicle at a pedestrian crossing\"}","value":"Je mag nooit een voertuig inhalen bij een voetgangersoversteekplaats","feedback":"","created_at":"2020-10-15 19:56:20","updated_at":"2020-10-15 19:56:20"},{"id":22353,"question_id":1354,"is_correct":0,"text":"{\"nl\":\"Je mag langzaam rijdende voertuigen inhalen bij een voetgangersoversteekplaats\",\"en\":\"You can overtake slow-moving vehicles at a pedestrian crossing\"}","value":"","feedback":"","created_at":"2020-10-15 19:56:20","updated_at":"2020-10-15 19:56:20"},{"id":22354,"question_id":1354,"is_correct":0,"text":"{\"nl\":\"Je mag inhalen bij een voetgangersoversteekplaats als er niemand oversteekt\",\"en\":\"You can overtake at a pedestrian crossing if no one is crossing\"}","value":"","feedback":"","created_at":"2020-10-15 19:56:20","updated_at":"2020-10-15 19:56:20"}]},{"id":1595,"category_id":26,"is_open_question":0,"image_url":"\/cdn\/stad\/small\/2-wegrijden-linkerkant.jpg","image_credits":"","text":"{\"nl\":\"Je wilt hier wegrijden uit een parkeervak. Wat doe je?\",\"en\":\"You want to pull away from a parking space. What do you do?\"}","motivation":"{\"nl\":\"Je rijdt pas weg als je niemand hindert. Wacht op een veilig moment en zet je richtingaanwijzer pas aan als je wegrijdt.\",\"en\":\"Pull away when you do not hinder anyone. Wait for a safe moment and signal a few moments before you pull away.\"}","created_at":"2017-12-18 22:57:45","updated_at":"2020-11-05 18:38:17","answers":[{"id":23159,"question_id":1595,"is_correct":1,"text":"{\"nl\":\"Je wacht op een veilig moment, zet de richtingaanwijzer aan en je rijdt weg\",\"en\":\"Wait for a safe moment, signal and pull away\"}","value":"Je wacht op een veilig moment, zet de richtingaanwijzer aan en je rijdt weg","feedback":"","created_at":"2020-11-05 18:38:17","updated_at":"2020-11-05 18:38:17"},{"id":23160,"question_id":1595,"is_correct":0,"text":"{\"nl\":\"Je zet de richtingaanwijzer aan en wacht op een veilig moment om weg te rijden\",\"en\":\"Signal and wait for a safe moment to pull away\"}","value":"","feedback":"","created_at":"2020-11-05 18:38:17","updated_at":"2020-11-05 18:38:17"},{"id":23161,"question_id":1595,"is_correct":0,"text":"{\"nl\":\"Je rijdt de auto een stukje de weg op, zet de richtingaanwijzer aan en rijdt weg op een veilig moment\",\"en\":\"Drive the car a bit on the road, signal and drive away when it's safe\"}","value":"","feedback":"","created_at":"2020-11-05 18:38:17","updated_at":"2020-11-05 18:38:17"}]},{"id":1596,"category_id":26,"is_open_question":0,"image_url":"","image_credits":"","text":"{\"nl\":\"Je wilt afslaan. Wat is de juiste volgorde?\",\"en\":\"You want to turn. What is the correct order?\"}","motivation":"{\"nl\":\"Je moet eerst goed kijken (ook in de spiegels), daarna zet je de richtingaanwijzer aan en sorteer je voor.\",\"en\":\"The correct order is: first look (also in your mirrors), then indicate and then take up a position.\"}","created_at":"2017-12-19 22:23:10","updated_at":"2019-04-02 22:17:14","answers":[{"id":18335,"question_id":1596,"is_correct":1,"text":"{\"nl\":\"Eerst kijken, daarna de richtingaanwijzer gebruiken en dan voorsorteren\",\"en\":\"First look, then use the direction indicator and then position\"}","value":"Eerst kijken, daarna de richtingaanwijzer gebruiken en dan voorsorteren","feedback":"","created_at":"2019-04-02 22:17:14","updated_at":"2019-04-02 22:17:14"},{"id":18336,"question_id":1596,"is_correct":0,"text":"{\"nl\":\"Eerst de richtingaanwijzer gebruiken, daarna kijken en dan voorsorteren\",\"en\":\"First use the direction indicator, then look and then position\"}","value":"","feedback":"","created_at":"2019-04-02 22:17:14","updated_at":"2019-04-02 22:17:14"},{"id":18337,"question_id":1596,"is_correct":0,"text":"{\"nl\":\"Eerst voorsorteren, daarna kijken en dan de richtingaanwijzer gebruiken\",\"en\":\"First position, then look and then use the direction indicator\"}","value":"","feedback":"","created_at":"2019-04-02 22:17:14","updated_at":"2019-04-02 22:17:14"}]},{"id":1597,"category_id":26,"is_open_question":0,"image_url":"\/cdn\/bbkweg\/small\/19-inhalen.jpg","image_credits":"","text":"{\"nl\":\"Je bent een andere auto aan het inhalen. Wat doe je?\",\"en\":\"You're overtaking another car. What do you do?\"}","motivation":"{\"nl\":\"De inhaalmanoeuvre moet niet langer duren dan nodig. Ga weer zo snel mogelijk terug naar de juiste plaats op de weg. Zorg ervoor dat je het ingehaalde voertuig niet afsnijdt.  Ga pas terug naar het eigen weggedeelte wanneer je de gehele voorkant van het ingehaalde voertuig in de binnenspiegel kunt zien. Geef richting aan kort voordat je weer teruggaat naar het eigen weggedeelte.\",\"en\":\"After overtaking, return to your own lane soon as possible. The overtaking manoeuvre should not take longer than necessary. Make sure you don't cut off the overtaken vehicle. Go back to your side of the road when you can see the entire front of the overtaken vehicle in the rearview mirror. Don't indicate direction until you can safely return to your own lane.\"}","created_at":"2017-12-19 22:26:01","updated_at":"2021-07-30 16:05:56","answers":[{"id":24443,"question_id":1597,"is_correct":1,"text":"{\"nl\":\"Je gebruikt de richtingaanwijzer als je weer veilig naar rechts kan\",\"en\":\"Don't indicate direction until you can safely return to your own lane\"}","value":"Je gebruikt de richtingaanwijzer als je weer veilig naar rechts kan","feedback":"","created_at":"2021-07-30 16:05:56","updated_at":"2021-07-30 16:05:56"},{"id":24444,"question_id":1597,"is_correct":0,"text":"{\"nl\":\"Je zet de richtingaanwijzer aan en gaat weer naar rechts als het veilig kan\",\"en\":\"Turn on the direction indicator and return to the right lane when it's safe\"}","value":"","feedback":"","created_at":"2021-07-30 16:05:56","updated_at":"2021-07-30 16:05:56"},{"id":24445,"question_id":1597,"is_correct":0,"text":"{\"nl\":\"Je gaat zo snel mogelijk weer naar rechts en zet de richtingaanwijzer aan\",\"en\":\"Return to the right lane as soon as possible and turn on the direction indicator\"}","value":"","feedback":"","created_at":"2021-07-30 16:05:56","updated_at":"2021-07-30 16:05:56"}]},{"id":1600,"category_id":26,"is_open_question":0,"image_url":"\/cdn\/b2\/small\/ritsen-geef-ritsers-ruimte.png","image_credits":"","text":"{\"nl\":\"Je rijdt op de doorgaande rijstrook. Hoeveel invoegende bestuurders laat je voor gaan?\",\"en\":\"You're on the right-hand lane. How many joining drivers do you let in?\"}","motivation":"{\"nl\":\"Je laat een bestuurder voor gaan. Ritsen doe je om en om. Het woord zegt het eigenlijk al, denk maar aan een ritssluiting. Het doel van ritsen is het soepel, geordend en veilig laten samen komen van verkeer vanaf verschillende rijstroken in één rijstrook.\",\"en\":\"Each driver lets one driver in. This method is called zipping or zip-merging. The purpose of zip-merging is to merge traffic from different lanes in one lane in a smooth, orderly and safe way.\"}","created_at":"2017-12-21 23:10:19","updated_at":"2020-11-05 18:29:46","answers":[{"id":23153,"question_id":1600,"is_correct":1,"text":"{\"nl\":\"Eén bestuurder\",\"en\":\"One driver\"}","value":"Eén bestuurder","feedback":"","created_at":"2020-11-05 18:29:46","updated_at":"2020-11-05 18:29:46"},{"id":23154,"question_id":1600,"is_correct":0,"text":"{\"nl\":\"Drie of meer bestuurders als het druk is op de uitvoegende rijstrook\",\"en\":\"Three or more drivers when it is busy on the ending lane\"}","value":"","feedback":"","created_at":"2020-11-05 18:29:46","updated_at":"2020-11-05 18:29:46"},{"id":23155,"question_id":1600,"is_correct":0,"text":"{\"nl\":\"Twee bestuurders\",\"en\":\"Two drivers\"}","value":"","feedback":"","created_at":"2020-11-05 18:29:46","updated_at":"2020-11-05 18:29:46"}]},{"id":1601,"category_id":26,"is_open_question":0,"image_url":"\/cdn\/snelweg\/algemeen\/small\/11-rijden-op-snelweg.jpg","image_credits":"","text":"{\"nl\":\"Wat is toegestaan op een autosnelweg?\",\"en\":\"What is permitted on a motorway?\"}","motivation":"{\"nl\":\"Op een autosnelweg mag je andere bestuurders met een klein snelheidsverschil inhalen. Op een autosnelweg mag je niet rechts inhalen, tenzij je in een file rijdt.\",\"en\":\"On a motorway you can overtake other drivers with a small speed difference. You can't overtake on the right on a motorway, unless you drive in a traffic jam.\"}","created_at":"2017-12-22 16:39:05","updated_at":"2019-03-31 23:22:13","answers":[{"id":17806,"question_id":1601,"is_correct":1,"text":"{\"nl\":\"Met een klein snelheidsverschil een andere bestuurder inhalen\",\"en\":\"Overtake with a small speed difference\"}","value":"Met een klein snelheidsverschil een andere bestuurder inhalen","feedback":"","created_at":"2019-03-31 23:22:13","updated_at":"2019-03-31 23:22:13"},{"id":17807,"question_id":1601,"is_correct":0,"text":"{\"nl\":\"Bestuurders die links van je te langzaam rijden rechts inhalen\",\"en\":\"Overtake drivers on the right if they drive too slow\"}","value":"","feedback":"","created_at":"2019-03-31 23:22:13","updated_at":"2019-03-31 23:22:13"},{"id":17808,"question_id":1601,"is_correct":0,"text":"{\"nl\":\"Rechts inhalen als een bestuurder te lang op de middelste rijstrook blijft rijden\",\"en\":\"Overtake on the right when a driver drives too long on the middle lane\"}","value":"","feedback":"","created_at":"2019-03-31 23:22:13","updated_at":"2019-03-31 23:22:13"}]},{"id":1602,"category_id":26,"is_open_question":0,"image_url":"","image_credits":"","text":"{\"nl\":\"Welke bewering is waar?\",\"en\":\"Which statement is true?\"}","motivation":"{\"nl\":\"Als je kort na het inhalen wilt afslaan hou je het verkeer onnodig op. Het is niet verboden om in een bocht in te halen, maar meestal is dat niet verstandig. Als je rechts van een onderbroken streep rijdt mag je inhalen.\",\"en\":\"If you want to turn off shortly after overtaking, you will hinder the traffic behind you. It is not forbidden to overtake in a bend, but it is usually unwise. You're allowed to overtake if you drive to the right of a broken line.\"}","created_at":"2017-12-22 16:44:39","updated_at":"2020-11-10 19:08:21","answers":[{"id":23628,"question_id":1602,"is_correct":1,"text":"{\"nl\":\"Je moet niet inhalen als je kort daarna wilt afslaan\",\"en\":\"You must not overtake if you want to turn off shortly thereafter\"}","value":"Je moet niet inhalen als je kort daarna wilt afslaan","feedback":"","created_at":"2020-11-10 19:08:21","updated_at":"2020-11-10 19:08:21"},{"id":23629,"question_id":1602,"is_correct":0,"text":"{\"nl\":\"Je mag in een bocht niet inhalen\",\"en\":\"It is not permitted to overtake in a bend\"}","value":"","feedback":"","created_at":"2020-11-10 19:08:21","updated_at":"2020-11-10 19:08:21"},{"id":23630,"question_id":1602,"is_correct":0,"text":"{\"nl\":\"Je mag niet inhalen als je rechts van een onderbroken streep rijdt\",\"en\":\"It is not permitted to overtake if you drive to the right of a broken line\"}","value":"","feedback":"","created_at":"2020-11-10 19:08:21","updated_at":"2020-11-10 19:08:21"}]},{"id":1604,"category_id":26,"is_open_question":0,"image_url":"","image_credits":"","text":"{\"nl\":\"Wat is niet toegestaan?\",\"en\":\"What is not permitted?\"}","motivation":"{\"nl\":\"Je mag andere bestuurders niet rechts inhalen op een weg met meerdere rijstroken. Je mag een bestuurder die links van de blokmarkering rijdt wel rechts inhalen. Je mag een bestuurder die voorgesorteerd staat om links af te slaan rechts inhalen.\",\"en\":\"You must not overtake other drivers on the right on a road with several lanes. You may overtake a driver on the right, if the driver is from your perspective left of a block marking. You may overtake a driver on the right who is positioned to turn left.\"}","created_at":"2017-12-22 16:52:40","updated_at":"2020-11-05 18:24:34","answers":[{"id":23150,"question_id":1604,"is_correct":1,"text":"{\"nl\":\"Een bestuurder rechts inhalen op een weg met meerdere rijstroken\",\"en\":\"Overtake a driver on the right on a road with several lanes\"}","value":"Een bestuurder rechts inhalen op een weg met meerdere rijstroken","feedback":"","created_at":"2020-11-05 18:24:34","updated_at":"2020-11-05 18:24:34"},{"id":23151,"question_id":1604,"is_correct":0,"text":"{\"nl\":\"Een bestuurder die links van de blokmarkering rijdt rechts inhalen\",\"en\":\"Overtake a driver on the right if the driver is to the left of a block marking\"}","value":"","feedback":"","created_at":"2020-11-05 18:24:34","updated_at":"2020-11-05 18:24:34"},{"id":23152,"question_id":1604,"is_correct":0,"text":"{\"nl\":\"Een bestuurder die voorgesorteerd staat om links af te slaan rechts inhalen\",\"en\":\"Overtake a driver on the right who is positioned to turn left\"}","value":"","feedback":"","created_at":"2020-11-05 18:24:34","updated_at":"2020-11-05 18:24:34"}]},{"id":1605,"category_id":26,"is_open_question":0,"image_url":"\/cdn\/o\/micons\/small\/question.png","image_credits":"","text":"{\"nl\":\"Wat is toegestaan?\",\"en\":\"What is permitted?\"}","motivation":"{\"nl\":\"Je mag een bestuurder die voorgesorteerd staat om links af te slaan rechts inhalen. Je mag tijdens een inhaalmanoeuvre niet sneller rijden dan de maximumsnelheid. Je mag niet inhalen als links van je een doorgetrokken streep zit.\",\"en\":\"You can overtake drivers on the right who are positioned to turn left. You must not exceed the maximum speed during an overtaking manoeuvre. You must not overtake when there is a solid continuous white line to the left of you.\"}","created_at":"2017-12-22 16:57:51","updated_at":"2020-10-27 09:45:04","answers":[{"id":22629,"question_id":1605,"is_correct":1,"text":"{\"nl\":\"Een bestuurder die voorgesorteerd staat om links af te slaan rechts inhalen\",\"en\":\"Overtake a driver on the right if the driver is positioned to turn left\"}","value":"Een bestuurder die voorgesorteerd staat om links af te slaan rechts inhalen","feedback":"","created_at":"2020-10-27 09:45:04","updated_at":"2020-10-27 09:45:04"},{"id":22630,"question_id":1605,"is_correct":0,"text":"{\"nl\":\"Inhalen als links van je een doorgetrokken streep zit\",\"en\":\"Overtaking when there is a solid continuous white line to the left of you.\"}","value":"","feedback":"","created_at":"2020-10-27 09:45:04","updated_at":"2020-10-27 09:45:04"},{"id":22631,"question_id":1605,"is_correct":0,"text":"{\"nl\":\"Tijdens een inhaalmanoeuvre tijdelijk de maximumsnelheid overschrijden als dat nodig is\",\"en\":\"If necessary, temporarily exceed the speed limit during an overtaking manoeuvre\"}","value":"","feedback":"","created_at":"2020-10-27 09:45:04","updated_at":"2020-10-27 09:45:04"}]},{"id":1623,"category_id":26,"is_open_question":0,"image_url":"\/cdn\/snelweg\/invoegen\/small\/6.jpg","image_credits":"","text":"{\"nl\":\"Het is druk op de snelweg. Je kunt daarom moeilijk invoegen. Wat moet je doen?\",\"en\":\"It is busy on the motorway, which is making it difficult to join. What should you do?\"}","motivation":"{\"nl\":\"Rij met de snelheid van het verkeer op de doorgaande rijbaan mee en voeg in als het veilig kan. Rij niet door tot het einde van de invoegstrook om daar vervolgens stil te gaan staan. Als je geen ruimte ziet om te voegen, kun je om ruimte vragen door oogcontact te maken of door je richtingaanwijzer te gebruiken.\",\"en\":\"Drive along with the speed of traffic on the main carriageway and join when it's safe. Do not stop at the end of the entry lane. If there isn't any space to join, you can ask for space by making eye contact or by using your direction indicators.\"}","created_at":"2018-01-19 20:46:16","updated_at":"2020-10-16 21:53:25","answers":[{"id":22363,"question_id":1623,"is_correct":1,"text":"{\"nl\":\"Op de snelheid van het verkeer op de doorgaande rijbaan rijden en invoegen als het kan\",\"en\":\"Drive along with the speed of the traffic and join when it's possible\"}","value":"Op de snelheid van het verkeer op de doorgaande rijbaan rijden en invoegen als het kan","feedback":"","created_at":"2020-10-16 21:53:25","updated_at":"2020-10-16 21:53:25"},{"id":22364,"question_id":1623,"is_correct":0,"text":"{\"nl\":\"Vanaf hier je richtingaanwijzer aanzetten om ruimte te vragen aan de bestuurders op de doorgaande rijbaan\",\"en\":\"Use the direction indicators to request space starting from the beginning of the acceleration lane\"}","value":"","feedback":"","created_at":"2020-10-16 21:53:25","updated_at":"2020-10-16 21:53:25"},{"id":22365,"question_id":1623,"is_correct":0,"text":"{\"nl\":\"Aan het einde van de invoegstrook wachten tot je veilig kunt invoegen\",\"en\":\"Wait at the end of the acceleration lane until you can safely join\"}","value":"","feedback":"","created_at":"2020-10-16 21:53:25","updated_at":"2020-10-16 21:53:25"}]},{"id":1624,"category_id":26,"is_open_question":0,"image_url":"\/cdn\/snelweg\/invoegen\/small\/8.jpg","image_credits":null,"text":"{\"nl\":\"Je rijdt op een invoegstrook. Wat doe je?\",\"en\":\"You drive on the entry lane. What should you do?\"}","motivation":"{\"nl\":\"Je kunt het beste extra snelheid maken op de invoegstrook zodat je met een veilige afstand voor de vrachtwagen kunt invoegen. \",\"en\":\"You should increase your speed on the entry lane so you can join with a safe distance in front of the lorry.\"}","created_at":"2018-01-19 20:52:09","updated_at":"2018-07-07 22:12:58","answers":[{"id":12951,"question_id":1624,"is_correct":1,"text":"{\"nl\":\"Je gaat extra snel rijden op de invoegstrook zodat je voor de vrachtwagen kunt invoegen\",\"en\":\"Increase your speed on the entry lane so you can join in front of the lorry\"}","value":"Je gaat extra snel rijden op de invoegstrook zodat je voor de vrachtwagen kunt invoegen","feedback":null,"created_at":"2018-07-07 22:12:58","updated_at":null},{"id":12952,"question_id":1624,"is_correct":0,"text":"{\"nl\":\"Je remt en wacht tot je genoeg ruimte hebt om in te voegen\",\"en\":\"You brake and wait until you have enough space to join\"}","value":"-1","feedback":null,"created_at":"2018-07-07 22:12:58","updated_at":null},{"id":12953,"question_id":1624,"is_correct":0,"text":"{\"nl\":\"Je voegt in achter de vrachtwagen omdat de vrachtwagen hier voor gaat\",\"en\":\"You join after the lorry because the lorry goes first\"}","value":"-1","feedback":null,"created_at":"2018-07-07 22:12:58","updated_at":null}]},{"id":1626,"category_id":26,"is_open_question":0,"image_url":"\/cdn\/snelweg\/algemeen\/small\/1.jpg","image_credits":"","text":"{\"nl\":\"De vrachtauto rijdt erg langzaam. Je haalt hem rechts in. Mag dat?\",\"en\":\"You want to overtake the slow driving lorry on the right. Is that allowed?\"}","motivation":"{\"nl\":\"Je mag hier niet rechts inhalen. Je moet de vrachtauto links inhalen, ook als die langzaam op de middelste rijstrook rijdt.\",\"en\":\"You must not overtake on the right. Only in some situations it is permitted to overtake on the right. You must overtake the lorry on the left, also if it's driving slowly in the middle lane.\"}","created_at":"2018-01-19 23:07:25","updated_at":"2019-03-31 23:55:32","answers":[{"id":17824,"question_id":1626,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2019-03-31 23:55:32","updated_at":"2019-03-31 23:55:32"},{"id":17825,"question_id":1626,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2019-03-31 23:55:32","updated_at":"2019-03-31 23:55:32"}]},{"id":1627,"category_id":26,"is_open_question":0,"image_url":"\/cdn\/snelweg\/algemeen\/small\/2-inhalen.jpg","image_credits":"","text":"{\"nl\":\"Je hebt net de zwarte auto ingehaald. Wanneer ga je weer terug naar de rechterrijstrook?\",\"en\":\"You have overtaken the black car. When do you return to the right-hand lane?\"}","motivation":"{\"nl\":\"Na het inhalen ga je weer terug naar de rechterrijstrook als de voorkant van het ingehaalde voertuig volledig in de binnenspiegel zichtbaar is. Zo weet je dat je het ingehaalde voertuig niet hindert in zijn normale doorgang.\",\"en\":\"After overtaking, return to the right-hand lane when the entire front of the overtaken vehicle is visible in the interior mirror. This way you know that you do not hinder the overtaken vehicle.\"}","created_at":"2018-01-20 00:30:23","updated_at":"2020-10-16 22:29:32","answers":[{"id":22366,"question_id":1627,"is_correct":1,"text":"{\"nl\":\"Pas als de voorkant van de zwarte auto volledig in de binnenspiegel zichtbaar is\",\"en\":\"When the entire front of the black car is visible in the interior mirror\"}","value":"Pas als de voorkant van de zwarte auto volledig in de binnenspiegel zichtbaar is","feedback":"","created_at":"2020-10-16 22:29:32","updated_at":"2020-10-16 22:29:32"},{"id":22367,"question_id":1627,"is_correct":0,"text":"{\"nl\":\"Als je de de gehele voorkant van de zwarte auto in de rechter buitenspiegel kunt zien\",\"en\":\"When you can see the entire front of the black car in the right exterior mirror\"}","value":"","feedback":"","created_at":"2020-10-16 22:29:32","updated_at":"2020-10-16 22:29:32"},{"id":22368,"question_id":1627,"is_correct":0,"text":"{\"nl\":\"Als je de zwarte auto voorbij bent gereden\",\"en\":\"When you've passed the black car\"}","value":"","feedback":"","created_at":"2020-10-16 22:29:32","updated_at":"2020-10-16 22:29:32"}]},{"id":1628,"category_id":26,"is_open_question":0,"image_url":"\/cdn\/straten\/small\/brede-middenberm-links-afslaan.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Je sorteert zo voor om links af te slaan. Mag dat?\",\"en\":\"You want to turn left. Are you positioned correctly?\"}","motivation":"{\"nl\":\"Je kunt aan het verkeersbord \/cdn\/b\/d2.svg in de middenberm zien dat deze weg twee gescheiden rijbanen heeft. Je moet links op de rijbaan voorsorteren als je links wilt afslaan. Achteropkomende weggebruikers kunnen je dan rechts passeren.\",\"en\":\"You can see from the traffic sign \/cdn\/b\/d2.svg in the central reservation that this road has two separate carriageways. You must position left on the carriageway if you want to turn left. The  the road users behind you could then overtake you on the right.\"}","created_at":"2018-01-25 22:16:57","updated_at":"2020-11-05 18:21:01","answers":[{"id":23148,"question_id":1628,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2020-11-05 18:21:01","updated_at":"2020-11-05 18:21:01"},{"id":23149,"question_id":1628,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2020-11-05 18:21:01","updated_at":"2020-11-05 18:21:01"}]},{"id":1629,"category_id":26,"is_open_question":0,"image_url":"\/cdn\/ts1\/small\/10-voorsorteren-op-fietsstrook.jpg","image_credits":"","text":"{\"nl\":\"Sorteer je zo goed voor om rechts af te slaan?\",\"en\":\"You want to turn right. Are you positioned correctly?\"}","motivation":"{\"nl\":\"Je sorteert zo goed voor. Je mag op de fietsstrook met onderbroken strepen voorsorteren. Achteropkomend verkeer heeft minder last van je als je zo dicht mogelijk langs de kant van de weg rijdt.\",\"en\":\"You're positioned correctly. You can use the bicycle lane with broken lines to get into position. You cause less obstruction to traffic coming from behind when you position close to the side of the road.\"}","created_at":"2018-01-25 22:31:02","updated_at":"2020-11-05 18:16:37","answers":[{"id":23146,"question_id":1629,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2020-11-05 18:16:37","updated_at":"2020-11-05 18:16:37"},{"id":23147,"question_id":1629,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2020-11-05 18:16:37","updated_at":"2020-11-05 18:16:37"}]},{"id":1630,"category_id":26,"is_open_question":0,"image_url":"\/cdn\/straten\/small\/inrijden-vanaf-deze-kant-niet-toegestaan.jpg","image_credits":"","text":"{\"nl\":\"Je wilt links afslaan. Sorteer je zo goed voor?\",\"en\":\"You want to turn left. Are you positioned correctly?\"}","motivation":"{\"nl\":\"Aan het verkeersbord kun je zien dat je op een eenrichtingsweg rijdt. Je moet zo ver mogelijk aan de linkerkant van de weg voorsorteren (naast het verkeersbord). Je staat nu aan de rechterkant van de weg.\",\"en\":\"The traffic sign indicates that this is a one way street. You have to position as far as possible to the left (next to the traffic sign). You are now positioned on the right-hand side of the road.\"}","created_at":"2018-01-25 22:35:28","updated_at":"2019-12-18 21:07:30","answers":[{"id":21303,"question_id":1630,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2019-12-18 21:07:30","updated_at":"2019-12-18 21:07:30"},{"id":21304,"question_id":1630,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2019-12-18 21:07:30","updated_at":"2019-12-18 21:07:30"}]},{"id":1631,"category_id":26,"is_open_question":0,"image_url":"\/cdn\/straten\/small\/inrijden-vanaf-deze-kant-niet-toegestaan-2.jpg","image_credits":"","text":"{\"nl\":\"Je wilt links afslaan. Sorteer je zo goed voor?\",\"en\":\"You want to turn left. Are you positioned correctly?\"}","motivation":"{\"nl\":\"Je sorteert zo goed voor. Aan het verkeersbord kun je zien dat je op een eenrichtingsweg rijdt. Je moet zo ver mogelijk aan de linkerkant van de weg voorsorteren.\",\"en\":\"You're positioned correctly. The traffic sign indicates that this is a one way street.  You have to position as far as possible to the left.\"}","created_at":"2018-01-25 22:36:15","updated_at":"2019-10-19 10:47:54","answers":[{"id":20437,"question_id":1631,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2019-10-19 10:47:54","updated_at":"2019-10-19 10:47:54"},{"id":20438,"question_id":1631,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2019-10-19 10:47:54","updated_at":"2019-10-19 10:47:54"}]},{"id":1632,"category_id":26,"is_open_question":0,"image_url":"\/cdn\/straten\/small\/inrijden-van-beide-kanten.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Je wilt links afslaan. Sorteer je zo goed voor?\",\"en\":\"You want to turn left. Are you positioned correctly?\"}","motivation":"{\"nl\":\"Aan het verkeersbord kun je zien dat je de weg van beide richtingen mag inrijden. Je moet hier tegen de wegas voorsorteren.\",\"en\":\"The sign indicates you can enter this road from both direction. You should take up position close to the centre of the road.\"}","created_at":"2018-01-25 22:38:35","updated_at":"2020-11-19 18:57:35","answers":[{"id":23853,"question_id":1632,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2020-11-19 18:57:35","updated_at":"2020-11-19 18:57:35"},{"id":23854,"question_id":1632,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2020-11-19 18:57:35","updated_at":"2020-11-19 18:57:35"}]},{"id":1636,"category_id":26,"is_open_question":0,"image_url":"\/cdn\/kp2\/manoeuvres\/small\/voorsorteren-tramrails.jpg","image_credits":"","text":"{\"nl\":\"Je wilt links afslaan. Mag je zo voorsorteren?\",\"en\":\"You want to turn left. Are you positioned correctly?\"}","motivation":"{\"nl\":\"Aan het verkeersbord kun je zien dat je op een eenrichtingsweg rijdt. Je sorteert helemaal links op de weg voor. Je mag op de plek van de tramrails rijden om voor te sorteren, ook als er een tram aankomt.\",\"en\":\"The traffic sign indicates you are driving on a one-way street. Position as much to the left as possible. You can use the part of the road with the tram rails to get in position, even if a tram arrives.\"}","created_at":"2018-01-27 23:35:28","updated_at":"2019-04-01 00:04:22","answers":[{"id":17839,"question_id":1636,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2019-04-01 00:04:22","updated_at":"2019-04-01 00:04:22"},{"id":17840,"question_id":1636,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2019-04-01 00:04:22","updated_at":"2019-04-01 00:04:22"}]},{"id":1687,"category_id":26,"is_open_question":0,"image_url":"\/cdn\/c\/weggebruikers\/small\/tram.jpg","image_credits":"kOrI=1","text":"{\"nl\":\"Wie mogen trams rechts inhalen?\",\"en\":\"Who can overtake trams on the right?\"}","motivation":"{\"nl\":\"Alle bestuurders mogen trams rechts inhalen.\",\"en\":\"All drivers may overtake trams on the right.\"}","created_at":"2018-03-23 11:47:58","updated_at":"2019-11-03 20:37:51","answers":[{"id":20724,"question_id":1687,"is_correct":1,"text":"{\"nl\":\"Alle bestuurders\",\"en\":\"All drivers\"}","value":"Alle bestuurders","feedback":"","created_at":"2019-11-03 20:37:51","updated_at":"2019-11-03 20:37:51"},{"id":20725,"question_id":1687,"is_correct":0,"text":"{\"nl\":\"Alleen fietsers en snorfietsers\",\"en\":\"Only cyclists and snorfietsers\"}","value":"","feedback":"","created_at":"2019-11-03 20:37:51","updated_at":"2019-11-03 20:37:51"},{"id":20726,"question_id":1687,"is_correct":0,"text":"{\"nl\":\"Alle niet-motorvoertuigen\",\"en\":\"All non-motor vehicles\"}","value":"","feedback":"","created_at":"2019-11-03 20:37:51","updated_at":"2019-11-03 20:37:51"}]},{"id":1728,"category_id":26,"is_open_question":0,"image_url":"\/cdn\/weg\/small\/6.jpg","image_credits":"kOrI=1","text":"{\"nl\":\"Wie mogen jou rechts inhalen?\",\"en\":\"Who can overtake you on the right?\"}","motivation":"{\"nl\":\"Fietsers en snorfietsers mogen jou rechts inhalen. Maar fietsers en snorfietsers moeten elkaar wel links inhalen. Bromfietsers en brommobielen moeten jou links inhalen, tenzij je voorgesorteerd staat om links af te slaan.\",\"en\":\"Cyclists and snorfietsers (low speed mopeds) may overtake you on the right. But they must overtake other cyclists and snorfietsers on the left. Mopeds and brommobielen (4-wheel mopeds \/ microcars) must overtake you on the left.\"}","created_at":"2018-04-22 21:51:46","updated_at":"2019-11-03 20:38:11","answers":[{"id":20727,"question_id":1728,"is_correct":1,"text":"{\"nl\":\"Fietsers en snorfietsers\",\"en\":\"Cyclists and snorfietsers\"}","value":"Fietsers en snorfietsers","feedback":"","created_at":"2019-11-03 20:38:11","updated_at":"2019-11-03 20:38:11"},{"id":20728,"question_id":1728,"is_correct":0,"text":"{\"nl\":\"Fietsers, snorfietsers en bromfietsers\",\"en\":\"Cyclist, snorfietsers and mopeds\"}","value":"","feedback":"","created_at":"2019-11-03 20:38:11","updated_at":"2019-11-03 20:38:11"},{"id":20729,"question_id":1728,"is_correct":0,"text":"{\"nl\":\"Fietsers, snorfietsers, bromfietsers en brommobielen\",\"en\":\"Cyclist, snorfietsers, mopeds and brommobielen\"}","value":"","feedback":"","created_at":"2019-11-03 20:38:11","updated_at":"2019-11-03 20:38:11"}]},{"id":1729,"category_id":26,"is_open_question":0,"image_url":"\/cdn\/b2\/small\/f3.png","image_credits":"kOrI=1","text":"{\"nl\":\"Wie mogen jou niet meer inhalen?\",\"en\":\"Who must not overtake at this sign?\"}","motivation":"{\"nl\":\"Vrachtauto's mogen bij dit bord geen motorvoertuigen inhalen. Het bord geldt dus niet voor autobussen of andere motorvoertuigen.\",\"en\":\"The sign only applies to lorries. The sign does not apply to buses or other motor vehicles.\"}","created_at":"2018-04-22 21:52:37","updated_at":"2019-11-03 20:38:24","answers":[{"id":20730,"question_id":1729,"is_correct":1,"text":"{\"nl\":\"Alleen vrachtauto's\",\"en\":\"Only lorries\"}","value":"Alleen vrachtauto's","feedback":"","created_at":"2019-11-03 20:38:24","updated_at":"2019-11-03 20:38:24"},{"id":20731,"question_id":1729,"is_correct":0,"text":"{\"nl\":\"Vrachtauto's en autobussen\",\"en\":\"Lorries and buses\"}","value":"","feedback":"","created_at":"2019-11-03 20:38:24","updated_at":"2019-11-03 20:38:24"},{"id":20732,"question_id":1729,"is_correct":0,"text":"{\"nl\":\"Alle motorvoertuigen zwaarder dan 3500 kilogram\",\"en\":\"All motor vehicles heavier than 3500 kilograms\"}","value":"","feedback":"","created_at":"2019-11-03 20:38:24","updated_at":"2019-11-03 20:38:24"}]},{"id":1764,"category_id":26,"is_open_question":0,"image_url":"\/cdn\/bbkweg\/afslag\/small\/links-afslaan.jpg","image_credits":null,"text":"{\"nl\":\"Je wilt links afslaan en je moet wachten op tegemoetkomend verkeer. Wat is de juiste stand van je wielen?\",\"en\":\"You want to turn left and you have to wait for oncoming traffic. What is the correct position of your wheels?\"}","motivation":"{\"nl\":\"Hou de voorwielen zoveel mogelijk naar voren gericht wanneer je links wilt afslaan en moet wachten op tegemoetkomend verkeer. Zo beland je niet op de andere weghelft als er een voertuig achter op je auto botst.\",\"en\":\"Do you have to wait for oncoming traffic when you want to turn left? Keep your wheels directed straight forward so you don't end up on the other side of the road in case another vehicle crashes into the back of your car.\"}","created_at":"2018-06-29 21:40:30","updated_at":null,"answers":[{"id":12618,"question_id":1764,"is_correct":1,"text":"{\"nl\":\"Recht naar voren gericht\",\"en\":\"Straight forward\"}","value":"Recht naar voren gericht","feedback":null,"created_at":"2018-06-29 21:40:30","updated_at":null},{"id":12619,"question_id":1764,"is_correct":0,"text":"{\"nl\":\"Naar rechts gericht\",\"en\":\"Towards the right\"}","value":"-1","feedback":null,"created_at":"2018-06-29 21:40:30","updated_at":null},{"id":12620,"question_id":1764,"is_correct":0,"text":"{\"nl\":\"Alvast naar links gericht\",\"en\":\"Already facing left\"}","value":"-1","feedback":null,"created_at":"2018-06-29 21:40:30","updated_at":null}]},{"id":1796,"category_id":26,"is_open_question":0,"image_url":"\/cdn\/bocht\/small\/2-niet-inhalen.jpg","image_credits":"","text":"{\"nl\":\"Je haalt hier in. Mag dat?\",\"en\":\"You want to overtake here. Is that permitted?\"}","motivation":"{\"nl\":\"Het is verboden om je zodanig te gedragen dat je gevaar kan veroorzaken. Het is veel te gevaarlijk om in deze situatie in te halen. De vegetatie blokkeert het zicht op de weg na de bocht. De bocht is onoverzichtelijk en je kunt de afstand die je nodig hebt om in te halen niet goed overzien. Inhalen is daarom hier verboden.\",\"en\":\"It is an offence to act in such a manner that could potentially cause a hazard. It is much too dangerous to overtake in this situation. The vegetation blocks the view of the road after the bend. You can't oversee the distance you need to overtake. Overtaking is therefore not permitted.\"}","created_at":"2018-10-14 22:29:29","updated_at":"2021-09-14 13:42:44","answers":[{"id":24553,"question_id":1796,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2021-09-14 13:42:44","updated_at":"2021-09-14 13:42:44"},{"id":24554,"question_id":1796,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2021-09-14 13:42:44","updated_at":"2021-09-14 13:42:44"}]},{"id":1807,"category_id":26,"is_open_question":0,"image_url":"","image_credits":"","text":"{\"nl\":\"Op welke weg mag je keren?\",\"en\":\"On which road can you make a u-turn?\"}","motivation":"{\"nl\":\"Je mag niet keren op een eenrichtingsweg, autoweg of bij een keerverbod .Je mag wel keren op een voorrangsweg. Het geel-witte bord \/cdn\/b\/b1.svg geeft een voorrangsweg aan. Het ronde bord met de rode rand \/cdn\/b\/f7.svg geeft een keerverbod aan. Het blauwe bord met de pijl \/cdn\/b\/c3.svg geeft een eenrichtingsweg aan. Het blauwe bord met het symbool van een auto \/cdn\/b\/g3.svg geeft een autoweg aan. Keren is een bijzondere manoeuvre, je moet daarbij al het overige verkeer voor laten gaan.\",\"en\":\"It is not permitted to make a u-turn on a one-way street or autoweg (expressway). You may make a u-turn on a priority road. The yellow-white sign \/cdn\/b\/b1.svg indicates a priority road. The sign with the red border \/cdn\/b\/f7.svg indicates a u-turn ban. The blue sign with the arrow \/cdn\/b\/c3.svg indicates a one-way street. The blue sign with the symbol of a car \/cdn\/b\/g3.svg indicates an autoweg. Making a u-turn is a special manoeuvre, you must give way to all other traffic.\"}","created_at":"2018-12-03 15:24:18","updated_at":"2020-03-15 09:50:03","answers":[{"id":21568,"question_id":1807,"is_correct":1,"text":"\/cdn\/b\/b1.svg","value":"\/cdn\/b\/b1.svg","feedback":"","created_at":"2020-03-15 09:50:03","updated_at":"2020-03-15 09:50:03"},{"id":21569,"question_id":1807,"is_correct":0,"text":"\/cdn\/b\/g3.svg,\/cdn\/b\/f7.svg,\/cdn\/b\/c3.svg","value":"","feedback":"","created_at":"2020-03-15 09:50:03","updated_at":"2020-03-15 09:50:03"}]},{"id":1827,"category_id":26,"is_open_question":0,"image_url":"\/cdn\/ts-voorrangsweg\/small\/8-fietsstrook-ab.jpg","image_credits":"","text":"{\"nl\":\"Op welke fietsstrook mag je voorsorteren?\",\"en\":\"Which bicycle lane can you use to position?\"}","motivation":"{\"nl\":\"Je mag alleen op fietsstrook B voorsorteren. Fietsstrook B heeft een onderbroken streep. Je mag voorsorteren op fietsstrook B als je daarbij geen fietsers of snorfietsers hindert.\",\"en\":\"Only on bicycle lane B with the broken line. You can use the bicycle lane to position yourself when turning if you do not obstruct cyclists or snorfietsers (light-moped riders).\"}","created_at":"2019-01-20 01:05:58","updated_at":"2020-11-05 18:03:26","answers":[{"id":23141,"question_id":1827,"is_correct":1,"text":"{\"nl\":\"Alleen op fietsstrook B\",\"en\":\"Only on bicycle lane B\"}","value":"Alleen op fietsstrook B","feedback":"","created_at":"2020-11-05 18:03:26","updated_at":"2020-11-05 18:03:26"},{"id":23142,"question_id":1827,"is_correct":0,"text":"{\"nl\":\"Alleen op fietsstrook A\",\"en\":\"Only on bicycle lane A\"}","value":"","feedback":"","created_at":"2020-11-05 18:03:26","updated_at":"2020-11-05 18:03:26"},{"id":23143,"question_id":1827,"is_correct":0,"text":"{\"nl\":\"Op geen van beide fietsstroken mag je voorsorteren\",\"en\":\"On neither\"}","value":"","feedback":"","created_at":"2020-11-05 18:03:26","updated_at":"2020-11-05 18:03:26"}]},{"id":1989,"category_id":26,"is_open_question":0,"image_url":"\/cdn\/bocht\/small\/5-vop.jpg","image_credits":"","text":"{\"nl\":\"Je haalt hier de fietser zo in. Mag dat?\",\"en\":\"You overtake the cyclist like this. Is that allowed?\"}","motivation":"{\"nl\":\"Het is verboden een voertuig vlak voor of op een voetgangersoversteekplaats in te halen. Je mag dus bij een voetgangersoversteekplaats ook geen fietsers inhalen .\",\"en\":\"It is not permitted to overtake a vehicle directly before or on a pedestrian crossing. You are therefore not allowed to overtake cyclists at a pedestrian crossing.\"}","created_at":"2019-12-07 13:12:13","updated_at":"2019-12-17 20:53:29","answers":[{"id":21231,"question_id":1989,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2019-12-17 20:53:29","updated_at":"2019-12-17 20:53:29"},{"id":21232,"question_id":1989,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2019-12-17 20:53:29","updated_at":"2019-12-17 20:53:29"}]},{"id":1996,"category_id":26,"is_open_question":0,"image_url":"\/cdn\/straten\/erf\/small\/5-fietser-inhalen.jpg","image_credits":"","text":"{\"nl\":\"Mag je de fietser zo inhalen?\",\"en\":\"You are overtaking the cyclist like this. Is that allowed?\"}","motivation":"{\"nl\":\"Je mag de fietser hier met een matige snelheid inhalen. Je haalt de fietser in met een veilige zijdelingse afstand.\",\"en\":\"You can overtake the cyclist at a moderate speed. Keep a safe lateral distance.\"}","created_at":"2019-12-07 15:04:31","updated_at":"2019-12-17 20:52:44","answers":[{"id":21229,"question_id":1996,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2019-12-17 20:52:44","updated_at":"2019-12-17 20:52:44"},{"id":21230,"question_id":1996,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2019-12-17 20:52:44","updated_at":"2019-12-17 20:52:44"}]},{"id":1998,"category_id":26,"is_open_question":0,"image_url":"\/cdn\/weg\/small\/18-inhalen-bromfiets2.jpg","image_credits":"","text":"{\"nl\":\"Mag je de bromfietser zo inhalen?\",\"en\":\"You are overtaking the moped rider like this. Is that allowed?\"}","motivation":"{\"nl\":\"Je houdt te weinig zijdelingse afstand. Ga meer naar links rijden en haal de bromfietser in met een veilige zijdelingse afstand.\",\"en\":\"You do not keep enough lateral distance. Drive more to the left and overtake the moped rider with a safe lateral distance.\"}","created_at":"2019-12-07 15:19:44","updated_at":"2020-11-22 21:10:57","answers":[{"id":23952,"question_id":1998,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2020-11-22 21:10:57","updated_at":"2020-11-22 21:10:57"},{"id":23953,"question_id":1998,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2020-11-22 21:10:57","updated_at":"2020-11-22 21:10:57"}]},{"id":1999,"category_id":26,"is_open_question":0,"image_url":"\/cdn\/weg\/small\/18-inhalen-bromfiets.jpg","image_credits":"","text":"{\"nl\":\"Mag je de bromfietser inhalen?\",\"en\":\"Are you allowed to overtake the moped rider?\"}","motivation":"{\"nl\":\"Het verkeersbord \/cdn\/b\/f1.svg geeft aan dat het op deze weg verboden is voor motorvoertuigen om elkaar in te halen. Een bromfiets is voor de wet een niet-motorvoertuig. Je mag de bromfietser dus inhalen.\",\"en\":\"You can overtake the moped rider. Traffic sign \/cdn\/b\/f1.svg indicates that overtaking motor vehicles is not allowed on this road. A moped is according to the definition of the law a non-motor vehicle.\"}","created_at":"2019-12-07 15:56:17","updated_at":"2022-03-23 13:34:09","answers":[{"id":24752,"question_id":1999,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2022-03-23 13:34:09","updated_at":"2022-03-23 13:34:09"},{"id":24753,"question_id":1999,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2022-03-23 13:34:09","updated_at":"2022-03-23 13:34:09"}]},{"id":2003,"category_id":26,"is_open_question":0,"image_url":"\/cdn\/bbkweg\/small\/12-inhaalverbod-vrachtauto.jpg","image_credits":"","text":"{\"nl\":\"Mag je op deze weg inhalen?\",\"en\":\"Are you allowed to overtake on this road?\"}","motivation":"{\"nl\":\"Het verkeersbord \/cdn\/b\/f3.svg geeft een inhaalverbod voor vrachtauto's aan. Vrachtauto's zijn motorvoertuigen, ingericht voor goederenvervoer, waarvan de toegestane maximum massa meer bedraagt dan 3500 kg. Je mag hier met een personenauto en aanhangwagen dus inhalen.\",\"en\":\"The traffic sign \/cdn\/b\/f3.svg shows a prohibition for heavy goods vehicles to overtake motor vehicles. Heavy goods vehicles (lorries) are motor vehicles with a maximum permitted weight of more than 3500 kg and not intended for carrying passengers. You can overtake on this road with a car and trailer.\"}","created_at":"2019-12-07 20:32:32","updated_at":"2022-03-23 13:48:25","answers":[{"id":24759,"question_id":2003,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2022-03-23 13:48:25","updated_at":"2022-03-23 13:48:25"},{"id":24760,"question_id":2003,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2022-03-23 13:48:25","updated_at":"2022-03-23 13:48:25"}]},{"id":2005,"category_id":26,"is_open_question":0,"image_url":"\/cdn\/bbkweg\/small\/12-inhalen-motor.jpg","image_credits":"","text":"{\"nl\":\"Mag je de motorfietser zo inhalen?\",\"en\":\"You are overtaking the motorcyclist like this. Is that allowed?\"}","motivation":"{\"nl\":\"Je houdt te weinig zijdelingse afstand. Ga meer naar links rijden en haal de motorfietser in met een veilige afstand.\",\"en\":\"You do not keep enough lateral distance. Drive more to the left and overtake the motorcyclist with a safe lateral distance.\"}","created_at":"2019-12-07 20:51:32","updated_at":"2020-11-22 21:10:36","answers":[{"id":23950,"question_id":2005,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2020-11-22 21:10:36","updated_at":"2020-11-22 21:10:36"},{"id":23951,"question_id":2005,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2020-11-22 21:10:36","updated_at":"2020-11-22 21:10:36"}]},{"id":2050,"category_id":26,"is_open_question":0,"image_url":"\/cdn\/straten\/small\/10-rechts-inhalen.jpg","image_credits":"","text":"{\"nl\":\"Je haalt de naar links afslaande auto zo in. Mag dat?\",\"en\":\"You overtake the green car like this. Is that permitted?\"}","motivation":"{\"nl\":\"Je mag bestuurders die links hebben voorgesorteerd om naar links af te slaan, rechts inhalen. Je mag de groene auto dus zo inhalen.\",\"en\":\"You may overtake drivers, who have positioned themselves on the left to turn left, on the right. So you can overtake the green car like this.\"}","created_at":"2020-07-15 00:16:48","updated_at":"2020-07-15 00:16:48","answers":[{"id":22021,"question_id":2050,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2020-07-15 00:16:48","updated_at":"2020-07-15 00:16:48"},{"id":22022,"question_id":2050,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2020-07-15 00:16:48","updated_at":"2020-07-15 00:16:48"}]},{"id":2067,"category_id":26,"is_open_question":0,"image_url":"\/cdn\/bbkweg\/small\/19-wordt-ingehaald.jpg","image_credits":"","text":"{\"nl\":\"De zwarte auto breekt de inhaalmanoeuvre niet af terwijl er een tegenligger nadert. Wat kun je het beste doen?\",\"en\":\"The black car does not abort the overtaking manoeuvre while an oncoming car is approaching. What do you do?\"}","motivation":"{\"nl\":\"Je kunt het beste snelheid minderen en zoveel mogelijk rechts gaan rijden. Inhalen kan soms erg gevaarlijk zijn. De bestuurder van de zwarte auto kan moeite hebben met het inschatten van de snelheid van de tegenligger.\",\"en\":\"It is best to slow down and drive as far to the right as possible. Overtaking can sometimes be very dangerous. The driver of the black car may have difficulty estimating the speed of the oncoming vehicle.\"}","created_at":"2020-07-15 19:35:31","updated_at":"2020-07-15 19:35:31","answers":[{"id":22101,"question_id":2067,"is_correct":1,"text":"{\"nl\":\"Snelheid minderen en zoveel mogelijk rechts rijden\",\"en\":\"Reduce speed and drive as far to the right as possible\"}","value":"Snelheid minderen en zoveel mogelijk rechts rijden","feedback":"","created_at":"2020-07-15 19:35:31","updated_at":"2020-07-15 19:35:31"},{"id":22102,"question_id":2067,"is_correct":0,"text":"{\"nl\":\"Door blijven rijden met dezelfde snelheid\",\"en\":\"Drive on with the same speed\"}","value":"","feedback":"","created_at":"2020-07-15 19:35:31","updated_at":"2020-07-15 19:35:31"},{"id":22103,"question_id":2067,"is_correct":0,"text":"{\"nl\":\"Je gaat sneller rijden\",\"en\":\"Drive faster\"}","value":"","feedback":"","created_at":"2020-07-15 19:35:31","updated_at":"2020-07-15 19:35:31"}]},{"id":2111,"category_id":26,"is_open_question":0,"image_url":"","image_credits":"kennis=1","text":"{\"nl\":\"Je wilt achteruitrijden. Wie moet je voor laten gaan?\",\"en\":\"You want to reverse. To whom must you give right of way?\"}","motivation":"{\"nl\":\"Achteruitrijden is een bijzondere manoeuvre. Als je een bijzondere manoeuvre wilt uitvoeren, moet je alle weggebruikers voor laten gaan. Bijzondere manoeuvres zijn wegrijden, achteruitrijden, uit een uitrit de weg oprijden, van een weg een inrit oprijden, keren, van de invoegstrook de doorgaande rijbaan oprijden, van de doorgaande rijbaan de uitrijstrook oprijden en van rijstrook wisselen\",\"en\":\"Reversing is a special manoeuvre. If you want to carry out a special manoeuvre, you must give way to all road users.\"}","created_at":"2020-11-25 18:41:16","updated_at":"2020-11-25 18:41:16","answers":[{"id":24045,"question_id":2111,"is_correct":1,"text":"{\"nl\":\"Alle weggebruikers\",\"en\":\"To all road users\"}","value":"Alle weggebruikers","feedback":"","created_at":"2020-11-25 18:41:16","updated_at":"2020-11-25 18:41:16"},{"id":24046,"question_id":2111,"is_correct":0,"text":"{\"nl\":\"Alleen bestuurders\",\"en\":\"Only to drivers of motor vehicles\"}","value":"","feedback":"","created_at":"2020-11-25 18:41:16","updated_at":"2020-11-25 18:41:16"},{"id":24047,"question_id":2111,"is_correct":0,"text":"{\"nl\":\"Alleen bestuurders van motorvoertuigen\",\"en\":\"Only to drivers\"}","value":"","feedback":"","created_at":"2020-11-25 18:41:16","updated_at":"2020-11-25 18:41:16"}]},{"id":2112,"category_id":26,"is_open_question":0,"image_url":"","image_credits":"kennis=1","text":"{\"nl\":\"Wat is geen bijzondere manoeuvre?\",\"en\":\"What is not a special manoeuvre?\"}","motivation":"{\"nl\":\"Naar rechts of links afslaan op een kruispunt is geen bijzondere manoeuvre. Bijzondere manoeuvres zijn wegrijden, achteruitrijden, uit een uitrit de weg oprijden, van een weg een inrit oprijden, keren, van de invoegstrook de doorgaande rijbaan oprijden, van de doorgaande rijbaan de uitrijstrook oprijden en van rijstrook wisselen. Bij het uitvoeren van een bijzondere manoeuvre moet je alle weggebruikers voor laten gaan.\",\"en\":\"Turning right or left at a junction is not a special manoeuvre. Switching from the entry lane into the main carriageway and changing lanes are both special manoeuvres.  If you want to carry out a special manoeuvre, you must give way to all road users.\"}","created_at":"2020-11-25 18:44:31","updated_at":"2020-11-25 18:44:31","answers":[{"id":24048,"question_id":2112,"is_correct":1,"text":"{\"nl\":\"Naar rechts afslaan op een kruispunt\",\"en\":\"Turning at a junction\"}","value":"Naar rechts afslaan op een kruispunt","feedback":"","created_at":"2020-11-25 18:44:31","updated_at":"2020-11-25 18:44:31"},{"id":24049,"question_id":2112,"is_correct":0,"text":"{\"nl\":\"Van de invoegstrook de doorgaande rijbaan oprijden\",\"en\":\"Switching from the entry lane into the main carriageway\"}","value":"","feedback":"","created_at":"2020-11-25 18:44:31","updated_at":"2020-11-25 18:44:31"},{"id":24050,"question_id":2112,"is_correct":0,"text":"{\"nl\":\"Van rijstrook wisselen\",\"en\":\"Changing lanes\"}","value":"","feedback":"","created_at":"2020-11-25 18:44:31","updated_at":"2020-11-25 18:44:31"}]},{"id":2176,"category_id":26,"is_open_question":0,"image_url":"\/cdn\/weg\/small\/19-bocht2.jpg","image_credits":"","text":"{\"nl\":\"Mag je zo inhalen?\",\"en\":\"Are you allowed to overtake like this?\"}","motivation":"{\"nl\":\"Je ziet dat de bromfietser een andere fietser aan het inhalen is en je nadert een bocht. Het is gevaarlijk om in deze situatie in te halen. Blijf achter de bromfietser en wacht op een geschikt moment om veilig in te kunnen halen.\",\"en\":\"You see that the moped rider is overtaking another cyclist and you approach a bend. It is dangerous to overtake in this situation. Stay behind the moped and wait for a suitable moment to overtake safely.\"}","created_at":"2022-06-12 21:12:20","updated_at":"2022-08-30 15:26:11","answers":[{"id":25408,"question_id":2176,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2022-08-30 15:26:11","updated_at":"2022-08-30 15:26:11"},{"id":25409,"question_id":2176,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2022-08-30 15:26:11","updated_at":"2022-08-30 15:26:11"}]}]}}