{"status":"ok","message":"","result":{"id":23,"name":"Autosnelweg en Autoweg","icon":"\/cdn\/icon\/snelweg.svg","theorie":"{\"nl\":\"## Autosnelweg\\n<figure class=fig-pull-right><img src=\/cdn\/b2\/small\/g1.png \/><figcaption>G1<\/figcaption><\/figure>\\n\\nDe kenmerken van een autosnelweg.\\n* Het begin wordt aangegeven met bord G1.\\n* Autosnelwegen hebben altijd een A-nummer, zoals A-12.\\n* 130 km\/u maximumsnelheid (tenzij anders aangegeven).\\n* Gescheiden rijbanen voor de tegengestelde rijrichtingen.\\n* Alleen voor motorvoertuigen die ten minste 60 km\/u rijden.\\n* Autosnelwegen kunnen ook een Europese aanduiding hebben met een E nummer (bijv. E30).\\n* Op een autosnelweg verwacht je geen kruisend verkeer, maar ongelijkvloerse kruisingen (zoals tunnels en viaducten).\\n\\n<img src=\/cdn\/b2\/small\/k4.png style=width:300px class=theorie-img-lg \/>\\n\\n<br\/>\\n<blockquote><i>\\nIn 2020 is de maximumsnelheid op snelwegen met borden aangepast naar 100 km\/u gedurende de dag. Zie hoofdstuk \\\"Afstand en Snelheid\\\" voor meer.\\n\\n<br\/><hr\/>\\n## Autoweg\\n<figure class=fig-pull-right><img src=\/cdn\/b2\/small\/g3.png \/><figcaption>G3<\/figcaption><\/figure>\\n\\nDe kenmerken van een autoweg.\\n* Het begin wordt aangegeven met bord G3.\\n* 100 km\/u maximumsnelheid buiten bebouwde kom (tenzij anders aangegeven).\\n* 50 km\/u maximumsnelheid binnen bebouwde kom (tenzij anders aangegeven).\\n* Alleen voor motorvoertuigen die ten minste 50 km\/u rijden.\\n* Een N-weg is een genummerde autoweg. Een N-weg is meestal een provinciale hoofdweg.\\n* Op een autoweg kun je te maken krijgen met kruisend en invoegend verkeer.\\n\\n<figure><img src=\/cdn\/autoweg\/small\/autoweg-bord.jpg class='exam-img theorie-img-lg'\/><figcaption>Autoweg<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## Verboden op een autosnelweg en autoweg\\n* Keren\\n* Achteruit rijden\\n* Stilstaan (behalve bij een file of een noodgeval)\\n* Bestuurders van motorvoertuigen met aanhanger (waarvan de combinatie langer is dan 7 meter) en vrachtauto's mogen alleen op de twee meest rechts gelegen rijbanen rijden als er 3 of meer rijstroken zijn. Het verbod geldt niet als ze moeten voorsorteren. Een geopende spitsstrook telt ook als een rijstrook.\\n\\n<br\/><hr\/>\\n## Weg\\nEen weg kan bestaan uit de volgende weggedeelten:\\n* rijbanen\\n* invoeg- en uitrijstroken\\n* vluchtstroken\\n* fietspaden\\n* voetpaden\\n* bermen\\n\\n<figure><img src=\/cdn\/snelweg\/invoegen\/small\/10-overzicht2.jpg class='exam-img theorie-img-lg' \/><\/figure>\\n\\n<br\/><br\/><hr\/>\\n## Rijbaan\\nEen rijbaan is een voor rijdende voertuigen bestemd weggedeelte met uitzondering van de fietspaden en de brom-\/fietspaden.\\n\\n<br\/><hr\/>\\n## Doorgaande rijbaan\\nDe doorgaande rijbaan is de rijbaan zonder invoegstroken en uitrijstroken.\\n\\n<br\/><hr\/>\\n## Rijstrook\\nEen gedeelte van de rijbaan gemarkeerd met een doorgetrokken of onderbroken streep. Een rijbaan kan bestaan uit meerdere rijstroken.\\n\\n<figure><img src=\/cdn\/b2\/small\/l7.png style=width:300px \/><figcaption>Doorgaande rijstroken<\/figcaption><\/figure>\\n\\nHet is niet toegestaan om in één beweging over meerdere rijstroken te verplaatsen. Je moet strook voor strook van rijstrook wisselen. Voordat je opnieuw van rijstrook wisselt, moet je enige tijd rechtuit rijden.\\n\\n<br\/><hr\/>\\n## Vluchtstrook\\nDe vluchtstrook is een met doorgetrokken streep afgescheiden weggedeelte van de autoweg of autosnelweg. De vluchtstrook is bestemd voor gebruik in noodgevallen of kan worden ingezet als spitsstrook. Je mag dus niet op de vluchtstrook of vluchthaven stoppen voor bijvoorbeeld een telefoongesprek.\\n\\n<figure><img src=\/cdn\/snelweg\/algemeen\/small\/3.jpg class='theorie-img-lg exam-img' \/><figcaption>Vluchtstrook<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## Vluchthaven\\nEen vluchthaven of pechhaven is alleen bestemd voor gebruik in noodgevallen.\\n* Vluchthavens vind je langs autowegen en autosnelwegen.\\n* Langs de spitsstrook liggen om de 500 tot 1000 meter vluchthavens.\\n\\n<figure><img src=\/cdn\/autoweg\/small\/vluchthaven.jpg class='theorie-img-lg exam-img' \/><figcaption>Vluchthaven<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## Spitsstrook\\n<figure class=fig-pull-righ><img src=\/cdn\/b2\/small\/c23-01.png \/><figcaption>Spitsstrook open<\/figcaption><\/figure>\\n\\nEen spitsstrook is een vluchtstrook die beschikbaar kan worden gesteld voor het verkeer wanneer het druk is op de weg. Met verkeersborden wordt aangeduid waar de spitsstrook begint.\\nJe mag alleen op de spitsstrook rijden als er een groene pijl op het matrixbord boven de strook zichtbaar is. Als er een rood kruis brandt, is de spitsstrook gesloten. Als de spitsstrook open is, gebruik je het als een normale rijstrook. Je mag niet via de spitsstrook rechts inhalen.\\n\\nAls de spitsstrook open is:\\n* moet je gebruik maken van de spitsstrook (je rijdt altijd zo veel mogelijk rechts)\\n* mag je over de doorgetrokken lijn en puntstukken rijden\\n* geldt er over het algemeen een lagere maximumsnelheid van 100 of 80 km\/u\\n\\n<figure><img src=\/cdn\/snelweg\/algemeen\/small\/9-rijden-op-de-spitsstrook2.jpg class='exam-img theorie-img-lg'\/><figcaption>Spitsstrook open<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## Plusstrook\\nEen spitsstrook aan de linkerzijde van de autosnelweg wordt ook wel een plusstrook genoemd. Plusstroken worden gemaakt door bestaande rijstroken smaller te maken. Een plusstrook is over het algemeen smaller dan de andere rijstroken en kan worden geopend wanneer het druk is. Het voordeel van een plusstrook is dat de vluchtstrook vrij kan blijven. De onderbroken lijnen van een plusstrook zijn veel langer dan de onderbroken lijnen van een gewone rijstrook.\\n\\n<figure><img src=\/cdn\/snelweg\/algemeen\/small\/24-plusstrook.jpg class='exam-img theorie-img-lg' \/><figcaption>Plusstrook<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## Invoegstrook\\nEen invoegstrook is een met blokmarkering afgescheiden weggedeelte van de rijbaan. Het is bestemd voor bestuurders die de doorgaande rijbaan willen oprijden. Wanneer er genoeg ruimte op de doorgaande rijbaan is en je genoeg snelheid hebt, kun je invoegen. Je moet niet de gehele invoegstrook te gebruiken als dat niet nodig is. Je moet pas richting aangeven als je gaat invoegen.\\n\\n<figure><img src=\/cdn\/snelweg\/invoegen\/small\/11.jpg class='exam-img theorie-img-lg' \/><figcaption>Invoegstrook<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## Uitrijstrook of uitvoegstrook\\nEen uitrijstrook is een met blokmarkering afgescheiden weggedeelte van de rijbaan. Het is bestemd voor bestuurders die de doorgaande rijbaan willen verlaten. Zorg dat je op tijd rechts rijdt. Het eerste bord dat een uitrijstrook aangeeft staat op 1200 meter afstand. Het tweede bord 600 meter en het derde bord op 300 meter afstand. Het laatste bord staat bij het begin van de uitrijstrook. Rij aan het begin de uitrijstrook op. \\n\\nAls het mogelijk is, moet je pas op de uitrijstrook beginnen met het minderen van vaart zodat je het verkeer op de doorgaande rijbaan niet hindert. Alleen als de uitrijstrook te kort is, minder je vaart op de doorgaande rijbaan. Minder vaart door het snelheidspedaal los te laten of af te remmen als dat nodig is.\\n\\nAls je de doorgaande rijbaan verlaat en op de uitrijstrook rijdt, moet je de richting van de pijlen volgen. Je mag ter hoogte van de pijlen niet meer terug de doorgaande rijbaan oprijden.\\n\\nZet de richtingaanwijzer uit aan het einde van de blokmarkering, ter hoogte van de plaats waar de uitrijstrook afscheidt van de doorgaande rijbaan.\\n\\n<figure><img src=\/cdn\/snelweg\/uitvoegen\/small\/2.jpg class='exam-img theorie-img-lg' \/><figcaption>Uitrijstrook<\/figcaption><\/figure>\\n\\nBestuurders die rechts van een blokmarkering rijden, mogen bestuurders die links van de blokmarkering rijden, rechts inhalen. \\n\\nJe rijdt in de bovenstaande afbeelding rechts van de blokmarkering. Je mag in deze situatie dus bestuurder die links van de blokmarkering (op de doorgaande rijbaan), rechts in mogen halen.\\n\\nHoud bij het rechts inhalen op uitrijstroken wel altijd rekening met onder andere het onderlinge snelheidsverschil en het rijgedrag en de positie van andere weggebruikers. Er kunnen nog andere bestuurders de uitrijstrook oprijden.\\n\\n<br\/><hr\/>\\n## Een gecombineerde invoeg- en uitrijstrook\\nBij een gecombineerde invoeg- en uitrijstrook loopt de invoegstrook door in de uitvoegstrook. Een gecombineerde invoeg- en uitrijstrook kan erg lang zijn. \\n\\nJe geeft richting aan naar rechts als je de gecombineerde invoeg- en uitrijstrook oprijdt. Voor de duidelijkheid naar het andere verkeer kun je tussendoor en kort voor het einde van de uitrijstook nog een keer richting aan te geven.\\n\\n<br\/><hr\/>\\n## File\\nAls je op de autosnelweg rijdt en ziet dat er een file ontstaat, mag je de alarmlichten aanzetten om het verkeer achter je te waarschuwen voor de file. In een file kun je het beste zoveel mogelijk op dezelfde rijstrook blijven rijden. Ga niet steeds van rijstrook wisselen. Dit is het beste voor de algemene doorstroming en steeds gas geven en afremmen is slecht voor het milieu.\\n\\n<br\/><hr\/>\\n## Motorrijders in een file\\nMotorrijders mogen langzaam tussen een file doorrijden. Ze gebruiken de ruimte tussen de meest linkse rijstroken. Het snelheidsverschil waarmee de motorrijder de file passeert mag niet meer dan 10 km\/u zijn . Hou rekening met passerende motorrijders wanneer je van rijstrook wisselt. Je kunt motorrijders wat meer ruimte bieden door naar rechts uit te wijken als je op de rechterrijstrook rijdt, of naar links als je op de linkerstrook rijdt.\\n\\n<img src=\/cdn\/snelweg\/algemeen\/small\/18-file-motorrijder.jpg class='theorie-img-lg exam-img' \/>\\n\\n<br\/><hr\/>\\n## Hulpdiensten op de snelweg\\nAls er geen file is zullen de hulpdiensten over de linkerrijstrook rijden. Als er een file is kun je verwachten dat de hulpdiensten over de vluchtstrook zullen rijden. Als de vluchtstrook niet vrij is kun je verwachten dat de hulpdiensten tussen de twee meest links gelegen rijstroken rijden. Als je op de meest links gelegen rijstrook rijdt, maak dan ruimte door naar links te gaan. Als je op de op één na meest links gelegen rijstrook rijdt, maak dan ruimte door naar rechts te gaan. \",\"en\":\"## Motorway\\n<figure class=fig-pull-right><img src=\/cdn\/b2\/small\/g1.png \/><figcaption>G1<\/figcaption><\/figure>\\n\\nThe characteristics of a motorway.\\n* The start is indicated with sign G1\\n* Motorways always have an A number (like A12)\\n* 130 km\/h maximum speed (unless otherwise stated)\\n* Separate carriageways for the opposing directions of traffic\\n* Only for motor vehicles capable of being driven at speeds greater than 60 km\/h\\n* Motorways can also have a Europe designation with an E number (eg E30)\\n* On a motorway you do not expect crossing traffic, but flyovers (such as tunnels and viaducts)\\n\\n<img src=\/cdn\/b2\/small\/k4.png style=width:300px class=theorie-img-lg \/>\\n\\n<br\/>\\n<blockquote><i>\\nIn 2020, the speed limit on motorways during the day was changed with signs to 100 km\/h. Read chapter \\\"Distance and Speed\\\" for more.\\n\\n<br\/><hr\/>\\n## Autoweg or expressway\\n<figure class=fig-pull-right><img src=\/cdn\/b2\/small\/g3.png \/><figcaption>G3<\/figcaption><\/figure>\\n\\nThe characteristics of an autoweg.\\n* The beginning is indicated with sign G3\\n* 100 km\/h speed limit outside the built-up area (unless otherwise stated)\\n* 50 km\/h speed limit in built-up areas (unless otherwise stated)\\n* Only for motor vehicles capable of being driven at speeds greater than 50 km\/h\\n* An N-way is a numbered autoweg. A N-way is usually a provincial main road\\n* You can expect intersecting and joining traffic\\n\\n<figure><img src=\/cdn\/autoweg\/small\/autoweg-bord.jpg class='exam-img theorie-img-lg' \/><figcaption>Autoweg<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## Prohibited on motorways and autowegen\\n* U-turns\\n* Reversing\\n* Stopping (except in a traffic jam or emergencies)\\n* Drivers of motor vehicles with trailers (of which the combination is longer than 7 metres) and lorries can only use the two lanes closest to the right. The regulation does not apply if they need to get in lane. An opened rush hour lane also counts as a lane.\\n\\n<br\/><hr\/>\\n## The road\\nA road can consist of the following sections:\\n* Carriageway\\n* Acceleration and deceleration lanes\\n* Hard shoulders\\n* Bicycle paths\\n* Footpaths\\n* Verges\\n\\n<figure><img src=\/cdn\/snelweg\/invoegen\/small\/10-overzicht2-en.jpg class='exam-img theorie-img-lg' \/><\/figure>\\n\\n<br\/><hr\/>\\n## Carriageway\\nThe carriageway (roadway in US English) is a any part of the road specifically intended to be used by road vehicles, excluding footpaths and cycle or moped tracks.\\n\\n<br\/><hr\/>\\n## Main carriageway\\nThe main carriageway is the carriageway without the acceleration and deceleration lanes.\\n\\n<br\/><hr\/>\\n## Lane\\nA section of the carriageway marked with a solid or broken line. A carriageway can consist of several lanes.\\n\\n<figure><img src=\/cdn\/b2\/small\/l7.png style=width:300px \/><figcaption>Number of through lanes<\/figcaption><\/figure>\\n\\nIt is not allowed to move over several lanes in one movement. You have to switch lanes lane by lane. Before changing lanes again, drive straight ahead for some time.\\n\\n<br\/><hr\/>\\n## Hard shoulder\\nThe hard shoulder or emergency lane is a section of the motorway or autoweg separated by a continuous white line. The emergency lane is intended for emergency use or can be made available as a rush-hour lane. It is therefore not permitted to stop on the hard shoulder or emergency lay-by for a non-emergency reason, like a phone call for example.\\n\\n<figure><img src=\/cdn\/snelweg\/algemeen\/small\/3.jpg class='theorie-img-lg exam-img' \/><figcaption>Hard shoulder<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## Emergency lay-by\\nAn emergency lay-by is only intended for emergency use. \\n* Emergency lay-bys can be found along autowegen and motorways. \\n* There are refuges every 500 to 1000 metres along the rush-hour lane.\\n\\n<figure><img src=\/cdn\/autoweg\/small\/vluchthaven.jpg class='theorie-img-lg exam-img' \/><figcaption>Emergency lay-by<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## Rush-hour lane\\n<figure class=fig-pull-right><img src=\/cdn\/b2\/small\/c23-01.png \/><figcaption>Rush hour lane open<\/figcaption><\/figure>\\n\\nA rush-hour lane is a hard shoulder that can be made available for traffic when it's busy on the road. Traffic signs indicate where the rush-hour lane begins.\\nYou can only make use of these lanes if a green arrow is visible on the matrix sign above the lane. If there is a red cross above the lane, the lane is closed. When the rush-hour lane is open, you must use it as a normal lane. You are not allowed to overtake on the right via the rush-hour lane.\\n\\nWhen the rush-hour lane is open:\\n* you must use the rush-hour lane (you must drive as far as possible on the right)\\n* you can drive over the continuous line and diverging chevron markings\\n* generally a lower speed limit of 100 or 80 km\/h applies\\n\\n<figure><img src=\/cdn\/snelweg\/algemeen\/small\/9-rijden-op-de-spitsstrook2.jpg class='exam-img theorie-img-lg' \/><figcaption>Rush hour lane open<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## Plus lane\\nA plus lane is a rush-hour lane on the left side of the motorway. Plus lanes are created by making existing lanes narrower. A plus lane is generally narrower than the other lanes and can be opened when it's busy. The advantage of a plus lane is that the hard shoulder can remain free. The broken lines of a plus lane are much longer than the lines markings of a normal lane.\\n\\n<figure><img src=\/cdn\/snelweg\/algemeen\/small\/24-plusstrook.jpg class='exam-img theorie-img-lg' \/><figcaption>Plus lane<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## Acceleration lane\\nAn acceleration lane is a road section of the carriageway separated by block markings. It is intended for drivers who want to enter the main carriageway. You can join the main carriageway if you have enough speed and there is enough space. You mustn't use the entire acceleration lane when it's not necessary. You must signal just before you are about to join the main carriageway.\\n\\n<figure><img src=\/cdn\/snelweg\/invoegen\/small\/11.jpg class='exam-img theorie-img-lg' \/><figcaption>Acceleration lane<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## Deceleration lane\\nA deceleration lane is a section of the carriageway that is separated from the road by block markings. It is intended for drivers that wish to leave the main carriageway. Make sure you drive on the right lane in time. The first sign indicating a deceleration lane is 1200 metres away. The second sign is 600 metres away and the third sign is 300 metres away. The last sign is at the beginning of the deceleration lane. Drive into the deceleration lane at the beginning.\\n\\nIt is best to slow down on the exit lane so that you do not hinder the traffic on the main carriageway. Only when the deceleration lane is too short, you should reduce speed on the main carriageway. Reduce speed by letting go of the speed pedal or by slowing down if necessary.\\n\\nIf you leave the main carriageway and enter the deceleration lane, you have to follow the direction of the arrows. When you're at the arrow road markings, you're not allowed to re-enter the main carriageway.\\n\\nTurn off the indicator at the end of the block marking, at the place where the deceleration lane separates from the main carriageway.\\n\\n<figure><img src=\/cdn\/snelweg\/uitvoegen\/small\/2.jpg class='exam-img theorie-img-lg' \/><figcaption>Deceleration lane<\/figcaption><\/figure>\\n\\nDrivers who drive to the right of block markings may overtake drivers who are on the left of the block markings.\\n\\nYou drive in the image above to the right of the block markings. In this situation, you are therefore allowed to overtake drivers on the right who are on the left of the block marking (on the main carriageway).\\n\\nWhen overtaking on the right on the exit lane, always keep in mind the speed difference, the driving behaviour and position of other road users. Other drivers may also want to enter the exit lane.\\n\\n<br\/><hr\/>\\n## A combined entry and exit lane\\nIn the case of a combined entry and exit lane, the entry lane continues into the exit lane. A combined entry and exit lane can be very long. \\n\\nIndicate to the right when you enter the entry\/exit lane. For the sake of clarity to the other traffic, you could signal again in between and shortly before the end of the exit lane.\\n\\n<br\/><hr\/>\\n## Traffic jams\\nIf you drive on the motorway and you approach a traffic jam, you can use your hazard lights to warn the vehicles behind you. In a traffic jam, it is best to stay on the same lane as much as possible. Don't keep changing lanes. This is best for the traffic flow and accelerating and braking is bad for the environment.\\n\\n<br\/><hr\/>\\n## Motorcyclists in a traffic jam\\nIn a traffic jam, motorcyclists may drive slowly in the space between the left-most lanes. The speed difference with which the motorcyclist passes the traffic jam may not exceed 10 km\/h. Take account of passing motorcyclists when you change lanes. You can give motorcyclists some extra space by moving to the right when you drive on the right lane, or to the left if you drive on the left lane.\\n\\n<img src=\/cdn\/snelweg\/algemeen\/small\/18-file-motorrijder.jpg class='theorie-img-lg exam-img' \/>\\n\\n<br\/><hr\/>\\n## Emergency services on the motorway\\nIf there is no traffic jam, the emergency services will drive over the left lane. If there is a traffic jam, you can expect the emergency services to drive over the hard shoulder\/emergency lane. If the hard shoulder is not clear, you can expect the emergency services to drive between the two leftmost lanes. If you drive in the leftmost lane, make room by going left. If you drive in the second leftmost lane, make room by moving to the right.\",\"tr\":\"## Otoyol\\n<figure class=fig-pull-right><img src=\/cdn\/b2\/small\/g1.png \/><figcaption>G1<\/figcaption><\/figure>\\n\\nÖzellikler:\\n* G1 işaretiyle gösterilir\\n* Otoyolların bir A numarası vardır (A12 gibi)\\n* 130 km\/s azami hız aksi belirtilmedikçe\\n* Karşıt yönler için ayrı taşıt yolları bulunur\\n* Yalnızca 60 km\/s'den daha hızlı motorlu araçlar için\\n* Otoyollar ayrıca E numarasıyla (örneğin E30) bir Avrupa ismi sahip olabilir\\n* Bir otoyolda kesişen trafik bulunmaz, ancak üst geçit (tüneller ve viyadükler gibi) bulunabilir\\\"viaducts)\\n\\n<img src=\/cdn\/b2\/small\/k4.png style=width:300px class=theorie-img-lg \/>\\n\\n<br\/><hr\/>\\n## Ana yol \/ autoweg\\n<figure class=fig-pull-right><img src=\/cdn\/b2\/small\/g3.png \/><figcaption>G3<\/figcaption><\/figure>\\n\\nHollanda'da bir ana yola \\\"autoweg\\\" adı verilir.\\n\\nÖzellikler:\\n* G3 işaretiyle gösterilir\\n* Yerleşim alanı dışında 100 km\/s hız sınırı aksi belirtilmedikçe\\n* Yerleşim alanı içinde 50 km\/s hız sınırı aksi belirtilmedikçe\\n* Yalnızca 50 km\/s'den hızlı motorlu araçlar için\\n* N-yolu, numaralandırılmış bir ana yoldur. N-yolu genellikle bir il ana yoldur\\n* Kesişen trafik veya yeni katılan trafikle karşılaşabilirsiniz\\n\\n<figure><img src=\/cdn\/autoweg\/small\/autoweg-bord.jpg class='exam-img theorie-img-lg' \/><figcaption>Ana yol<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## Otoyolda ve ana yollarda yasaktır:\\n* U dönüşü\\n* Geri geri gitmek\\n* Durmak (trafik sıkışıklığı\/acil durumlar hariç)\\n* Yasaktır. Römorklu motorlu araçların (toplamda 7 metreden uzun) ve kamyonların sürücüleri, yalnızca en sağdaki iki şeridi kullanabilirler. Otoyoldan çıkmak için şeride girmeleri gerekiyorsa, bu kural geçerli değildir. Açık bir yoğun saat şeridi de şerit olarak sayılır.\\n\\n<br\/><hr\/>\\n## Yol\\nBir yol aşağıdaki bölümlerden oluşabilir:\\n* Taşıt yolu\\n* Hızlanma ve yavaşlama şeridi\\n* Emniyet şeridi\\n* Bisiklet yolu\\n* Patika\\n* Banket\\n\\n<figure><img src=\/cdn\/snelweg\/invoegen\/small\/10-overzicht2-en.jpg class='exam-img theorie-img-lg' \/><\/figure>\\n\\n* Main carriageway - Ana taşıt yolu\\n* Carriageway - Taşıt yolu\\n* Lane - Şerit\\n* Deceleration lane - Yavaşlama şeridi\\n* Hard shoulder - Acil durum şeridi\\n* Verge - Banket\\n\\n<br\/><hr\/>\\n## Taşıt yolu\\nYaya ve bisiklet\/moped yolu hariç, özellikle karayolu taşıtları tarafından kullanılması için amaçlanan yolun herhangi bir bölümüne taşıt yolu denir.\\n\\n<br\/><hr\/>\\n## Ana taşıt yolu\\nAna taşıt yolu, hızlanma ve yavaşlama şeritleri olmayan taşıt yoludur.\\n\\n<br\/><hr\/>\\n## Şerit\\nTaşıt yolunun kesintisiz veya kesintili çizgiyle işaretlenmiş bölümüdür. Bir taşıt yolu birkaç şeritten oluşabilir.\\n\\n<figure><img src=\/cdn\/b2\/small\/l7.png style=width:300px \/><figcaption>Birkaç geçiş şeridi<\/figcaption><\/figure>\\n\\nEn sağdaki şeritten başka bir şeride doğrudan gitmeyin. Bir defada birden çok şerit değiştirmeniz yasaktır. Bir kerede bir şerit şeklinde şerit değiştirebilirsiniz. Yeniden şerit değiştirmeden önce, bir süre düz ilerleyin.\\n\\n<br\/><hr\/>\\n## Emniyet şeridi\\nEmniyet şeridi acil durumlar için amaçlanmıştır. Çok acil bir durum olmadıkça, yol kullanıcılarının emniyet şeridinde, acil durum şeritlerinde veya otoyol ve anayol banketlerinde durma veya seyretme izni yoktur. \\n\\n<figure><img src=\/cdn\/snelweg\/algemeen\/small\/3.jpg class='theorie-img-lg exam-img' \/><figcaption>Emniyet şeridi<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## Acil durum alanı\\nAcil durum yerleri, yalnızca acil durum içindir. Acil durum yerlerini, taşıt yolunda veya otoyolda bulabilirsiniz. Emniyet şeridinin yoğun saatlerde ek şerit olarak kullanılabildiği yerlerde, acil durum noktaları vardır. Acil durum noktaları, her 500-1000 metrede bir kurulur. \\n\\n<figure><img src=\/cdn\/autoweg\/small\/vluchthaven.jpg class='theorie-img-lg exam-img' \/><figcaption>Acil durum alanı<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## Yoğun saat şeridi\\n<figure class=fig-pull-right><img src=\/cdn\/b2\/small\/c23-01.png \/><figcaption>Yoğun saat şerit açık<\/figcaption><\/figure>\\n\\nYoğun trafik şeridi, yoğun olduğunda trafiğe açılabilen bir emniyet şerididir. Yoğun trafik şeridinin nerede başladığını trafik işaretlerini gösterir.\\nMatris işaretinde yeşil bir ok varsa yoğun trafik şeridi açıktır. Kırmızı çarpı şeridin kapalı olduğunu gösterir. Yoğun saat şeridinde sağdan geçmenize izin verilmiyor.\\n\\nYoğun trafik şeridi açıkken:\\n* yoğun trafik şeridini kullanın (mümkün olduğunca sağdan gitmelisiniz)\\n* Kesintisiz çizgi ve birbirinden ayrılan zikzak işaretlerinin üzerinden geçebilirsiniz\\n* genellikle 100 veya 80 km\/s'lik daha düşük bir hız sınırı geçerlidir\\n\\n<figure><img src=\/cdn\/snelweg\/algemeen\/small\/9-rijden-op-de-spitsstrook2.jpg class='exam-img theorie-img-lg' \/><figcaption>Yoğun saat şerit açık<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## Fazladan şerit\\nFazladan şerit, otoyolun sol tarafındaki ekstra şerittir. Yoğun trafik şeridi, mevcut şeritleri daraltarak oluşturulmuştur. Yoğun trafik şeridi şerit genellikle diğer şeritlerden dardır ve yoğun saatlerde açılabilir. Yoğun trafik şeridinin avantajı, emniyet şeridinin boş kalabilmesidir. Fazladan şeritteki kesik çizgiler, normal bir şerittekinden çok daha uzundur.\\n\\n<figure><img src=\/cdn\/snelweg\/algemeen\/small\/24-plusstrook.jpg class='exam-img theorie-img-lg' \/><figcaption>Fazladan şerit<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## Hızlanma şeridi\\nHızlanma şeridi, taşıt yolunun blok işaretlerle yoldan ayrılmış bir bölümüdür. Taşıt yoluna girmek isteyen sürücüler için tasarlanmıştır. Yeterince hızınız ve yeterince yer varsa, ana yola girebilirsiniz. Gerekli olmadığında, hızlanma şeridinin tümünü kullanmak zorunda değilsiniz. Ana taşıt yoluna girmeden hemen önce sinyal vermelisiniz\\n\\n<figure><img src=\/cdn\/snelweg\/invoegen\/small\/11.jpg class='exam-img theorie-img-lg' \/><figcaption>Hızlanma şeridi<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## Yavaşlama şeridi\\nYavaşlama şeridi, taşıt yolunun blok işaretlerle yoldan ayrılmış bir bölümüdür. Ana yoldan ayrılmak isteyen sürücüler için tasarlanmıştır. Ana yoldaki trafiği engellememek adına çıkış şeridinde yavaşlamalısınız. Yalnızca yavaşlama şeridi çok kısa olduğunda ana taşıt yolunda hız düşürebilirsiniz. Yalnızca yavaşlama şeridi çok kısa olduğunda ana taşıt yolunda hız düşürebilirsiniz.\\n\\nAna taşıt yolundan çıkıp yavaşlama şeridine girerseniz, okların yönünü takip etmelisiniz. Oklu yol işaretlerindeyken, ana taşıt yoluna tekrar girme izniniz yoktur.\\n\\nYavaşlama şeridinin ana taşıt yolundan ayrıldığı yerde, blok işaretinin sonundaki yön göstergesini kapatın.\\n\\n<figure><img src=\/cdn\/snelweg\/uitvoegen\/small\/2.jpg class='exam-img theorie-img-lg' \/><figcaption>Yavaşlama şeridi<\/figcaption><\/figure>\\n\\nYol işaretinin sağ tarafında giden sürücüler, yol işaretinin solunda bulunan sürücüleri geçebilirler. \\nYukarıdaki resimde blok işaretlerinin sağında seyrediyorsunuz. Bu durumda, blok işaretinin solunda (ana yol üzerinde) bulunan sürücüleri sağdan geçmenize izin verilir.\\nÇıkış şeridinde sağ taraftan sollarken, hız farkına, sürüş tavrına ve diğer yol kullanıcılarının konumuna her zaman dikkat edin. Diğer sürücüler de çıkış şeridine gidebilir. \\n\\n<br\/><hr\/>\\n## Birleşik giriş\/çıkış şeridi\\nBirleşik bir giriş\/çıkış şeridi olması durumunda, giriş şeridi çıkış şeridine doğru devam eder. Birleşik giriş\/çıkış şeridi çok uzun olabilir.\\nGiriş\/çıkış şeridine girdiğinizde sağa sinyal verin. Daha açık olmak adına, çıkış şeridinin ortasında ve şerit bitmeden tam önce tekrar sinyal verebilirsiniz.\\n\\n<br\/><hr\/>\\n## Trafik sıkışıklığı\\nOtoyolda trafik sıkışıklığı ile karşılaşırsanız, arkanızdakileri uyarmak için dörtlü flaşörleri yakmalısınız. Bir trafik sıkışıklığında, mümkün olduğunca aynı şeritte kalmak en iyi yoldur. Sürekli şerit değiştirmeye çalışmayın. Trafik akışı için en iyisi budur. Aynı zamanda, hızlanıp fren yapmak çevre için kötüdür. \\n\\n<br\/><hr\/>\\n## Trafik sıkışıklığı içinde motosikletçiler\\nMotosikletçiler, trafik sıkışıklığında en soldaki şeritlerin arasından yavaşça gidebilir. Motosikletçilerin trafik sıkışıklığı sırasındaki hız farkı 10 km\/sa'yı geçemez. Şerit değiştirirken, geçen motosikletçilere dikkat edin. Sağ şeritte sürdüğünüzde sağa, sol şeritte sürdüğünüzde sola hareket ederek motosiklet sürücülerine biraz daha fazla alan verebilirsiniz.\\n\\n<img src=\/cdn\/snelweg\/algemeen\/small\/18-file-motorrijder.jpg class='theorie-img-lg exam-img' \/>\\n\\n<br\/><hr\/>\\n## Otoyolda acil servisler\\nTrafik sıkışıklığı yoksa, acil servisler sol şeridi kullanacaktır. Acil servislerin, emniyet şeridini kullanmasını beklemelisiniz. Emniyet şeridi açık değilse, acil servisler orta şeritlerde ve şeritlerin arasında gidebilir. Eğer sol şeritte seyrediyorsanız sola giderek, sağ şeritte seyrediyorsanız sağa giderek yol açmalısınız.\",\"pl\":\"## Autostrada\\n<figure class=fig-pull-right><img src=\/cdn\/b2\/small\/g1.png \/><figcaption>G1<\/figcaption><\/figure>\\n\\nCharakterystyka:\\n* Oznaczona znakiem G1\\n* Autostrady mają numer A (np. A12)\\n* Maksymalna prędkość to 130 km\/h o ile nie podano inaczej\\n* Oddzielne jezdnie dla przeciwnych kierunków ruchu\\n* Tylko dla pojazdów silnikowych, które mogą jechać z prędkością większą niż 60 km\/h\\n* Autostrady mogą mieć również oznaczenie europejskie z numerem E (np. E30)\\n* Na autostradzie nie przewiduje się ruchu poprzecznego, a wiadukty, czy tunele\\n\\n<img src=\/cdn\/b2\/small\/k4.png style=width:300px class=theorie-img-lg \/>\\n\\n<br\/><hr\/>\\n## Droga główna\\n<figure class=fig-pull-right><img src=\/cdn\/b2\/small\/g3.png \/><figcaption>G3<\/figcaption><\/figure>\\n\\nCharakterystyka:\\n* Oznaczona znakiem G3\\n* Ograniczenie prędkości poza obszarem zabudowanym to 100 km\/h o ile nie wskazano inaczej\\n* Ograniczenie prędkości na terenie obszaru zabudowanego to 50 km\/h o ile nie wskazano inaczej\\n* Tylko dla pojazdów silnikowych, które mogą poruszać się z prędkością większą niż 50 km\/h\\n* Droga N to numerowana droga główna. Zazwyczaj jest to wojewódzka droga główna\\n* Możesz oczekiwać krzyżowania się i łączenia ruchu\\n\\n<figure><img src=\/cdn\/autoweg\/small\/autoweg-bord.jpg class='exam-img theorie-img-lg' \/><figcaption>Droga główna<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## Zabronione na autostradzie i drogach głównych:\\n* Zawracanie\\n* Cofanie\\n* Zatrzymywanie się (z wyjątkiem korków ulicznych\/nagłych wypadków)\\n* Kierowcy pojazdów silnikowych z przyczepami (których zespół jest dłuższy niż 7 metrów) i ciężarówek mogą korzystać tylko z dwóch pasów ruchu położonych najbardziej po prawej stronie. Przepis ten nie ma zastosowania, jeżeli muszą one wjechać na inny pas ruchu, aby zjechać z autostrady. Otwarty pas ruchu w godzinach szczytu również liczy się jako pas ruchu.\\n\\n<br\/><hr\/>\\n## Droga\\nDroga może składać się z następujących części:\\n* jezdni \\n* pasa przyspieszenia i pasa hamowania\\n* twardego pobocza \\n* ścieżki rowerowej \\n* chodnika dla pieszych\\n* krawędzi jezdni \\n\\n<figure><img src=\/cdn\/snelweg\/invoegen\/small\/10-overzicht2-en.jpg class='exam-img theorie-img-lg' \/><\/figure>\\n\\n* Jezdnia główna - Main carriageway\\n* Jezdni - Carriageway\\n* Pas ruchu - Lane\\n* Pas zwalniający - Deceleration lane\\n* Twarde pobocze - Hard shoulder\\n* Krawędź jezdni - Verge\\n\\n<br\/><hr\/>\\n## Jezdni\\nJezdnia jest każdą częścią drogi przeznaczoną specjalnie dla pojazdów drogowych, z wyjątkiem ścieżek dla pieszych oraz ścieżek rowerowych lub motorowerowych.\\n\\n<br\/><hr\/>\\n## Główną jezdnią\\nGłówną jezdnią jest jezdnia bez pasów przyspieszania i zwalniania.\\n\\n<br\/><hr\/>\\n## Pas ruchu\\nOdcinek jezdni oznaczony linią ciągłą lub przerywaną. Jezdnia może składać się z kilku pasów ruchu.\\n\\n<figure><img src=\/cdn\/b2\/small\/l7.png style=width:300px \/><figcaption>Pas ruchu<\/figcaption><\/figure>\\n\\nNie wolno przechodzić przez kilka pasów ruchu naraz. Przed ponowną zmianą pasa ruchu należy jechać przez jakiś czas prosto przed siebie.\\n\\n<br\/><hr\/>\\n## Pas awaryjny\\nTwarde pobocze lub pas awaryjny to część autostrady lub drogi szybkiego ruchu oddzielona ciągłą białą linią. Pan awaryjny jest przeznaczony do użytku w nagłych wypadkach. \\nZ wyjątkiem rzeczywistych sytuacji awaryjnych, użytkownikom dróg nie wolno zatrzymywać się lub jeździć na pasie awaryjnym, zatoczkach lub na poboczu autostrad i głównych drogach. Nie można więc zatrzymywać się na pasie awaryjnym, aby wykonać telefon.\\n\\n<figure><img src=\/cdn\/snelweg\/algemeen\/small\/3.jpg class='theorie-img-lg exam-img' \/><figcaption>Pas awaryjny<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## Zatoczka awaryjna\\nPas awaryjny jest przeznaczony wyłącznie do użytku w sytuacjach wyjątkowych. Awaryjny pas znajduje się obok drogi krajowej lub autostrady. W miejscach, w których pas awaryjny może być również przydzielony jako pas szybkiego ruchu, zawsze instalowane są zatoczki awaryjne. Zatoczki są instalowane co 500 - 1000 metrów. \\n\\n<figure><img src=\/cdn\/autoweg\/small\/vluchthaven.jpg class='theorie-img-lg exam-img' \/><figcaption>Zatoczka awaryjna<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## Pas ruchu w godzinach szczytu\\n<figure class=fig-pull-right><img src=\/cdn\/b2\/small\/c23-01.png \/><figcaption>Pas ruchu w godzinach szczytu<\/figcaption><\/figure>\\n\\nPas ruchu w godzinach szczytu to twarde pobocze, które może być udostępnione dla ruchu, gdy na drodze panuje duży ruch. Znaki drogowe wskazują, gdzie się on zaczyna.\\nPas ten jest otwarty, jeśli na znaku drogowym znajduje się zielona strzałka. Czerwony krzyżyk wskazuje, że pas jest zamknięty. Nie wolno wyprzedzać z prawej strony na pasie przeznaczonym do jazdy w godzinach szczytu.\\n\\nGdy pas ruchu w godzinach szczytu jest otwarty:\\n* korzystaj z pasa ruchu w godzinach szczytu (musisz jechać jak najbardziej po prawej stronie)\\n* można przejechać przez linię ciągłą i oznaczenie jodełkowe\\n* zazwyczaj obowiązuje niższe ograniczenie prędkości do 100 lub 80 km\/h\\n\\n<figure><img src=\/cdn\/snelweg\/algemeen\/small\/9-rijden-op-de-spitsstrook2.jpg class='exam-img theorie-img-lg' \/><figcaption>Pas ruchu w godzinach szczytu otwarty<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## Pas dodatkowy\\nPas dodatkowy to specjalny pas ruchu po lewej stronie autostrady. Pasy dodatkowe tworzone są przez zawężenie istniejących pasów. Pas dodatkowy jest z reguły węższy niż pozostałe pasy i może być otwarty, gdy jest ruch. Zaletą tych pasów jest to, że twarde pobocze może pozostać wolne. Przerwane linie pasa dodatkowego są znacznie dłuższe niż linie pasa normalnego.\\n\\n<figure><img src=\/cdn\/snelweg\/algemeen\/small\/24-plusstrook.jpg class='exam-img theorie-img-lg' \/><figcaption>Pas dodatkowy<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## Pas przyspieszenia\\nPas przyspieszenia to wydzielony za pomocą oznakowania blokowego odcinek jezdni. Jest on przeznaczony dla kierowców, którzy chcą wjechać na jezdnię główną. Możesz przyłączyć się do głównej jezdni, jeśli masz wystarczającą prędkość i wystarczająco dużo miejsca. Nie wolno korzystać z całego pasa przyspieszania, gdy nie jest to konieczne. Musisz zasygnalizować swój zamiar tuż przed wjazdem na główną jezdnię.\\n\\n<figure><img src=\/cdn\/snelweg\/invoegen\/small\/11.jpg class='exam-img theorie-img-lg' \/><figcaption>Pas przyspieszenia<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## Pas zwalniający\\nPas zwalniający to fragment jezdni oddzielony od drogi za pomocą oznakowania blokowego. Jest on przeznaczony dla kierowców, którzy chcą zjechać z głównej jezdni. Najlepiej zwolnić na pasie wyjazdowym, aby nie utrudniać ruchu na głównej jezdni. Tylko wtedy, gdy pas zwalniania jest zbyt krótki, należy zmniejszyć prędkość na głównej jezdni.\\n\\nJeśli zjedziesz z głównej jezdni i wjedziesz na pas zwalniający, musisz podążać zgodnie z kierunkiem strzałek. Nie wolno ponownie wjeżdżać na główną jezdnię.\\n\\nWyłącz kierunkowskaz na końcu oznakowania blokowego, w miejscu, gdzie pas zwalniający oddziela się od głównej jezdni.\\n\\n<figure><img src=\/cdn\/snelweg\/uitvoegen\/small\/2.jpg class='exam-img theorie-img-lg' \/><figcaption>Pas zwalniający<\/figcaption><\/figure>\\n\\nKierowcy, którzy jadą na prawo od oznaczeń blokowych, mogą wyprzedzać kierowców, którzy znajdują się po lewej stronie oznaczeń blokowych. \\n\\nNa powyższym obrazku jedziesz po prawej stronie oznaczeń blokowych. W tej sytuacji wolno Ci zatem wyprzedzać kierowców z prawej strony, którzy znajdują się po lewej stronie oznaczenia blokowego (na jezdni głównej).\\n\\nWyprzedzając samochód po prawej stronie na pasie zjazdowym, zawsze pamiętaj o różnicy prędkości, zachowaniu się podczas jazdy i pozycji innych użytkowników drogi. Inni kierowcy mogą również wjeżdżać na pas zjazdowy. \\n\\n<br\/><hr\/>\\n## Łączony pas wjazdowy\/wyjazdowy\\nW przypadku łączonych pasów wjazdowych i wyjazdowych pas wjazdowy przechodzi w pas wyjazdowy. Taki pas może być bardzo długi.\\n\\nWłącz prawy kierunkowskaz kiedy wjeżdżasz na pas wjazdowy\/wyjazdowy. W celu zapewnienia większej przejrzystości dla pozostałego ruchu drogowego, możesz ponownie zasygnalizować pomiędzy i na krótko przed końcem pasa zjazdowego.\\n\\n<br\/><hr\/>\\n## Korki drogowe\\nW przypadku pojawienia się korka na autostradzie, należy włączyć światła awaryjne, aby ostrzec pojazdy za sobą. Najlepiej trzymać się tego samego pasa ruchu, jak najdłużej. Nie zmieniaj pasów. Jest to najlepsze dla ruchu drogowego, przyspieszanie i hamowanie jest negatywnie wpływające na środowisko.\\n\\n<br\/><hr\/>\\n## Motocykliści w korku ulicznym\\nW korku, motocykliści mogą jeździć wolno w przestrzeni pomiędzy najbardziej lewymi pasami ruchu. Różnica prędkości, z jaką motocyklista mija korek, nie może przekraczać 10 km\/h. Przy zmianie pasa ruchu należy wziąć pod uwagę motocyklistów, którzy mijają korek. Możesz dać motocyklistom dodatkowe miejsce, przesuwając się w prawo, gdy jedziesz prawym pasem, lub w lewo, gdy jedziesz lewym pasem.\\n\\n<br\/><hr\/>\\n## Służby ratownicze na autostradzie\\nJeśli nie ma korków, służby ratunkowe będą przejeżdżać lewym pasem ruchu. Jeśli jest korek, można się spodziewać, że służby ratunkowe będą jechać po pasie awaryjnym. Jeśli pas awaryjny nie jest wolny, możesz oczekiwać, że służby ratunkowe będą jechać po środku, pomiędzy pasami. Następnie należy zrobić miejsce, jadąc w lewo, jeśli jedziesz po lewym pasie, lub w prawo, jeśli jedziesz po prawym pasie.\",\"ps\":\"## بزرگراه\\n<figure class=fig-pull-right><img src=\/cdn\/b2\/small\/g1.png \/><figcaption>G1<\/figcaption><\/figure>\\n\\nمشخصه:\\n* با علامت G1 مشخص شده است\\n* بزرگراه ها شماره A دارند (مانند A12)\\n* حداکثر سرعت 130 کیلومتر در ساعت (مگر اینکه موارد دیگری ذکر شده باشد)\\n* مسیرهای جداگانه را برای جهت های مخالف ترافیک جدا کنید\\n* فقط برای وسایل نقلیه موتوری که توانایی رانندگی با سرعتی بیش از 60 کیلومتر در ساعت را دارند\\n* بزرگراه ها همچنین می توانند دارای نام اروپا با شماره E باشند (به عنوان مثال E30)\\n* در یک بزرگراه انتظار عبور از ترافیک را ندارید ، اما پل هوایی (مانند تونل ها و گذرگاه ها) \\n<img src=\/cdn\/b2\/small\/k4.png style=width:300px class=theorie-img-lg \/>\\n\\n<br\/><hr\/>\\n## جاده اصلی\\n<figure class=fig-pull-right><img src=\/cdn\/b2\/small\/g3.png \/><figcaption>G3<\/figcaption><\/figure>\\n\\nمشخصات\\n* با علامت G3 مشخص شده است\\n* محدودیت سرعت 100 کیلومتر در ساعت در خارج از منطقه مسکونی (مگر اینکه موارد دیگری مشخص شده باشد)\\n* محدودیت سرعت 50 کیلومتر در ساعت در مناطق ساخته شده (مگر اینکه موارد دیگری مشخص شده باشد)\\n* فقط برای وسایل نقلیه موتوری که توانایی رانندگی با سرعتی بیش از 50 کیلومتر در ساعت را دارند\\n* N-جاده یک جاده باربری شماره گذاری شده است. N-جاده معمولاً یک جاده اصلی استانی است\\n* شما می توانید تقاطع و پیوستن به ترافیک را انتظار داشته باشید \\n\\n<figure><img src=\/cdn\/autoweg\/small\/autoweg-bord.jpg class='exam-img theorie-img-lg' \/><figcaption>جاده اصلی<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## در جاده های بزرگراهی و جاده اصلی ممنوع است:\\n* دور برگردان\\n* معکوس کردن\\n* توقف (به جز در ترافیک \/ موارد اضطراری)\\n* این کار مجاز نیست رانندگان وسایل نقلیه موتوری دارای یدک کش (که ترکیب آنها بیش از 7 متر است) و کامیون ها فقط می توانند از دو لاین نزدیک به سمت راست استفاده کنند. این قانون در صورت نیاز به ورود به لاین برای خروج از بزرگراه ، اعمال نمی شود. یک خط ساعت شلوغی باز نیز به عنوان یک خط محاسبه می شود.\\n\\n<br\/><hr\/>\\n## جاده\\nیک جاده می تواند از بخشهای زیر تشکیل شود:\\n* جاده\\n* خط شتاب و کاهش سرعت\\n* خط ویژه\\n* مسیر دوچرخه سواری\\n* مسیر پیاده روی\\n* حاشیه\\n\\n<figure><img src=\/cdn\/snelweg\/invoegen\/small\/10-overzicht2.jpg class='exam-img theorie-img-lg' \/><\/figure>\\n\\n* جاده اصلی Doorgaande Rijbaan\\n* جاده Rijbaan\\n* لاین Rijstrook\\n* لاین کاهش سرعت Uitrijstrook\\n* خط اضطراری Vluchtstrook\\n* حاشیه Berm\\n\\n<br\/><hr\/>\\n## جاده\\nجاده مخصوص به هر قسمت از جاده اختصاصاً در نظر گرفته شده است که توسط وسایل نقلیه جاده ای مورد استفاده قرار می گیرد ، به استثنای مسیرهای پیاده روی و مسیرهای دوچرخه سواری یا موتوری.\\n\\n<br\/><hr\/>\\n## جاده اصلی\\nجاده اصلی جاده ای است بدون لاین سرعت و لاین کاهش سرعت.\\n\\n<br\/><hr\/>\\n## لاین\\nبخشی از جاده با یک خط ممتد یا شکسته مشخص شده است. یک جاده می تواند از چندین لاین تشکیل شود. \\n\\n<figure><img src=\/cdn\/b2\/small\/l7.png style=width:300px \/><figcaption>تعداد لاین ها<\/figcaption><\/figure>\\n\\nمستقیماً به هیچ لاین دیگری غیر از سمت راست لاین نروید. عوض کردن چندین لاین در یک حرکت مجاز نیست. باید مسیر را لاین به لاین تغییر دهید. قبل از تغییر دوباره لاین ، برای مدتی مستقیم حرکت کنید.\\n\\n<br\/><hr\/>\\n## خط اضطراری\\nجناح سخت یا خط اضطراری برای استفاده اضطراری در نظر گرفته شده است.\\n روی جناح سخت ، شانه راه یا آستانه بزرگراه ها و جاده ها نیستند. بنابراین برای برقراری تماس نمی توانید روی جناح سخت متوقف شوید.\\n\\n<figure><img src=\/cdn\/snelweg\/algemeen\/small\/3.jpg class='theorie-img-lg exam-img' \/><figcaption>خط اضطراری<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## شانه راه اضطراری\\nلاین اضطراری فقط برای استفاده اضطراری در نظر گرفته شده است.\\n* می توانید لاین اضطراری را در کنار جاده یا بزرگراه پیدا کنید.\\n* در مکانهایی که یک لاین اضطراری نیز می تواند به عنوان یک لاین شلوغ در ساعت شلوغ اختصاص یابد ، همیشه شانه راه های اضطراری گذاشته می شوند. شانه راه ها در هر 500 - 1000 متر گذاشته می شوند.\\n\\n<figure><img src=\/cdn\/autoweg\/small\/vluchthaven.jpg class='theorie-img-lg exam-img' \/><figcaption>شانه راه اضطراری<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## لاین ساعت شلوغ\\n<figure class=fig-pull-right ><img src=\/cdn\/b2\/small\/c23-01.png \/><figcaption>لاین اوج ساعت شلوغی باز است<\/figcaption><\/figure>\\n\\nلاین شلوغی یک خط ویژه است که وقتی در جاده شلوغ باشد می تواند در دسترس ترافیک قرار گیرد. علائم راهنمایی و رانندگی محل شروع ساعت شلوغی را مشخص می کند.\\nاگر یک فلش سبز روی تابلوی دیجیتالی قرار دارد ، لاین ساعت شلوغ باز است. یک صلیب قرمز نشان می دهد که لاین بسته است. \\nرانندگان موظف هستند تا جایی که ممکن است به سمت راست حرکت کنند. اگر این لاین از چندین خط تشکیل شده باشد ، باید تا جای ممکن در سمت راست لاین رانندگی کنید. بنابراین باید از لاین ساعت شلوغ استفاده کنید.\\n\\nشما مجاز به سبقت گرفتن در سمت راست از طریق خط ساعت شلوغی نیستید.\\n\\nوقتی لاین شلوغی باز است:\\n* از لاین ساعت شلوغ استفاده کنید (باید تا آنجا که ممکن است در سمت راست رانندگی کنید)\\n* می توانید از روی خط ممتد و خطوط اضطرار رانندگی کنید\\n* به طور کلی محدودیت سرعت 100 یا 80 کیلومتر در ساعت اعمال می شود\\n\\n<figure><img src=\/cdn\/snelweg\/algemeen\/small\/9-rijden-op-de-spitsstrook2.jpg class='exam-img theorie-img-lg'\/><figcaption>لاین اوج ساعت شلوغی باز است<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## لاین اضافی\\nلاین اضافی یک لاین اضافه در سمت چپ بزرگراه است. لاین اضافی برای باریک شدن لاین های جاده ایجاد می شوند. یک لاین اضافی باریک تر از بقیه لاین ها است و می تواند هنگام شلوغ بودن جاده باز شود. خطوط مقطع یا بریده بریده لاین اضافی طولانی تر از لاین معمولی است.\\n\\n<figure><img src=\/cdn\/snelweg\/algemeen\/small\/24-plusstrook.jpg class='exam-img theorie-img-lg' \/><figcaption>لاین اضافی<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## لاین سرعت\\nیک لاین سرعت بخشی از جاده است که با علامت گذاری بلوک از هم جدا شده است. این لاین برای رانندگانی در نظر گرفته شده است که می خواهند وارد جاده شوند. \\nاگر سرعت کافی و فضای کافی داشته باشید می توانید به جاده اصلی بپیوندید. در صورت عدم ضرورت نباید از لاین سرعت استفاده کنید. شما باید درست قبل از اینکه بخواهید به جاده اصلی بپیوندید ، راهنما بزنید. \\n\\n<figure><img src=\/cdn\/snelweg\/invoegen\/small\/11.jpg class='exam-img theorie-img-lg' \/><figcaption>لاین سرعت<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## لاین کاهش سرعت\\nلاین کاهش سرعت به بخشی از جاده گفته می شود که با علامت گذاری بلوک از جاده جدا می شود. برای رانندگانی که مایل به ترک جاده اصلی هستند در نظر گرفته شده است. بهتر است سرعت خود را در مسیر خروجی کاهش دهید تا مانع تردد در جاده اصلی نباشید. فقط در مواقعی که لاین کاهش سرعت بسیار کوتاه است ، باید سرعت را در مسیر اصلی کاهش دهید.\\n\\nاگر از جاده اصلی خارج شده و وارد لاین کاهش سرعت شوید ، باید جهت فلش ها را دنبال کنید. اجازه ورود مجدد به جاده اصلی را ندارید.\\n\\nنشانگر جهت را در انتهای علامت گذاری بلوک، در محلی که خط کاهش سرعت از مسیر اصلی جدا می شود، خاموش کنید.\\n\\n<figure><img src=\/cdn\/snelweg\/uitvoegen\/small\/2.jpg class='exam-img theorie-img-lg' \/><figcaption>لاین کاهش سرعت<\/figcaption><\/figure>\\n\\nرانندگانی که در سمت راست علامت گذاری بلوک رانندگی می کنند می توانند از رانندگانی که در سمت چپ علامت گذاری بلوک قرار دارند سبقت بگیرند. \\n\\nشما در تصویر بالا در سمت راست علامت گذاری بلوک رانندگی می کنید. در این شرایط ، شما می توانید از رانندگان سمت راست که در سمت چپ علامت گذاری بلوک (در جاده اصلی) هستند سبقت بگیرید.\\n\\nهنگام سبقت از سمت راست در لاین خروجی ، همیشه تفاوت سرعت ، رفتار رانندگی و موقعیت سایر کاربران جاده را به خاطر بسپارید. رانندگان دیگر نیز ممکن است بر روی لاین خروجی رانندگی کنند.\\n\\n<br\/><hr\/>\\n## لاین ورود و خروج ترکیبی\\nدر مورد لاین ورود و خروج ترکیبی ، لاین ورود به لاین خروجی ادامه می یابد. یک لاین ورودی و خروجی ترکیبی می تواند بسیار طولانی باشد \\n\\nهنگام ورود به لاین ورودی \/ خروجی ، به سمت راست راهنما بزنید. به منظور شفافیت در ترافیک ، می توانید دوباره در میان و کمی قبل از انتهای لاین خروجی راهنما بزنید.\\n\\n<br\/><hr\/>\\n## ترافیک\\nاگر در بزرگراه با ترافیک روبرو شدید ، باید چراغ های خطر را روشن کنید تا به ترافیک پشت سر خود هشدار دهید. بهتر است تا آنجا که ممکن است در همان مسیر بمانید. تغییر مسیر ندهید. این بهترین حالت برای جریان ترافیک است و شتاب و ترمز گرفتن برای محیط زیست مضر است\\n\\n<br\/><hr\/>\\n## موتورسواران ممکن است از یک ترافیک عبور کنند\\nدر یک ترافیک ، موتورسواران ممکن است به آرامی در فضای بین لاین سمت چپ حرکت کنند. اختلاف سرعتی که موتورسوار از ترافیک عبور می کند ممکن است از 10 کیلومتر در ساعت فراتر نرود. هنگام تغییر مسیر موتورسوارانی را که عبور می کنند را در نظر بگیرید. می توانید هنگامی که در لاین راست رانندگی می کنید با حرکت به سمت راست ، یا اگر در لاین چپ رانندگی می کنید به سمت چپ فضای کافی برای موتورسواران ایجاد کنید.\",\"ar\":\"## طريق سريع ذو مسارات منفصلة وسرعة قصوى أعلى\\n<figure class=fig-pull-right><img src=\/cdn\/b2\/small\/g1.png \/><figcaption>G1<\/figcaption><\/figure>\\n\\nصفات:\\n* يُشار إليه بلافتة G1\\n* للطرق السريعة رقم A (مثل A12)\\n* السرعة القصوى 130 كم\/ساعة (إلا اذا يذكر خلاف ذلك)\\n* طرق منفصلة لاتجاهات المرور المتعارضة\\n* فقط للمركبات ذات المحركات القادرة على القيادة بسرعات تزيد عن 60 كم\/ساعة\\n* يمكن أن يكون للطرق السريعة أيضًا تسمية أوروبية برقم E (مثل E30)\\n* على الطريق السريع لا تتوقع تقاطع حركة مرورية، ولكن الجسور العلوية (مثل الأنفاق والجسور)\\n\\n<img src=\/cdn\/b2\/small\/k4.png style=width:300px class=theorie-img-lg \/>\\n\\n<br\/><hr\/>\\n## طريق الجذعي ذو سرعة قصوى أقل\\n<figure class=fig-pull-right><img src=\/cdn\/b2\/small\/g3.png \/><figcaption>G3<\/figcaption><\/figure>\\n\\nصفات:\\n* يُشار إليه بلافتة G3\\n* السرعة القصوى 100 كم\/الساعة خارج المنطقة المبنية (إلا اذا يذكر خلاف ذلك)\\n* السرعة القصوى 50 كم\/الساعة داخل المنطقة المبنية (إلا اذا يذكر خلاف ذلك)\\n* فقط للدراجات التي قادرة على القيادة بسرعة أعلى من 50 كم\/الساعة\\n* طريق بحرف الN ويتابعه رقم هو طريق جذعي مرقم. طريق الN عادةً يكون طريق رئيسي إقليمي.\\n* يمكنك توقع حركة مرورية متقاطعة وتريد الانضمام.\\n\\n<figure><img src=\/cdn\/autoweg\/small\/autoweg-bord.jpg class='exam-img theorie-img-lg'\/><figcaption>طريق الجذعي ذو سرعة قصوى أقل<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## غير مسموح به على طريق سريع ذو مسارات منفصلة وسرعة قصوى أعلى وطريق الجذعي:\\n*  المنعطفات الU \\n* الرجوع للخلف\\n* التوقف (باستثناء حالات الازدحام المروري\/الطوارئ)\\n* يمكن لسائقي المركبات ذات المحركات مع مقطورات (التي يزيد طولها عن 7 أمتار) والشاحنات استخدام المسارين الأقرب إلى اليمين فقط. لا تنطبق اللائحة إذا احتاجوا إلى الصعود إلى مسرب لمغادرة الطريق سريع ذو مسارات منفصلة وسرعة قصوى أعلى. يتم احتساب مسرب ساعة الذروة المفتوحة أيضًا.\\n\\n<br\/><hr\/>\\n## الطريق\\nيمكن أن تتكون الطريق من الأقسام التالية:\\n* الطريق للمراكب\\n* مسرب التسارع والتباطؤ \\n* مسرب الطوارئ\\n* مسرب الدراجات\\n* ممر\\n* حافة\\n\\n<figure><img src=\/cdn\/snelweg\/invoegen\/small\/10-overzicht2.jpg class='exam-img theorie-img-lg' \/><\/figure>\\n\\n<br\/><hr\/>\\n## طريق المراكب\\nمسار المركبات هو أي جزء من الطريق مخصص للاستخدام بواسطة مركبات الطرق، باستثناء ممرات المشاة ومسارات الدراجات أو دراجات الموبيد.\\n\\n<br\/><hr\/>\\n## الطريق الرئيسي\\nالطريق الرئيسي هو طريق للمراكب بدون مسرب التسارع والتباطؤ.\\n\\n<br\/><hr\/>\\n## مسرب\\nجزء من مسار المركبات عليه خط متصل أو متقطع. يمكن أن يتكون مسار المركبات من عدة ممرات.\\n\\n<figure><img src=\/cdn\/b2\/small\/l7.png style=width:300px \/><figcaption>عدد الممرات<\/figcaption><\/figure>\\n\\nلا يسمح بالتحرك على عدة ممرات بحركة واحدة. يجب عليك تبديل المسرب بممر، قبل تغيير المسرب مرة أخرى، قم بالقيادة مباشرة للأمام لبعض الوقت.\\n\\n<br\/><hr\/>\\n## مسرب الطوارئ\\nتم تصميم مسرب الطوارئ للاستخدام في حالات الطوارئ وهو جزء من الطريق السريع او الطريق الجذعي مفصولة بخط أبيض مستمر.ممر الطوارئ مخصص للاستخدام في حالات الطوارئ أو يمكن إتاحته كحارة ساعة الذروة. باستثناء حالات الطوارئ الحقيقية، لا يُسمح لمستخدمي الطريق بالتوقف أو القيادة في مسرب الطوارئ. لذلك لا يمكنك التوقف عند مسرب الطوارئ لإجراء مكالمة.\\n\\n\\n<figure><img src=\/cdn\/snelweg\/algemeen\/small\/3.jpg class='theorie-img-lg exam-img' \/><figcaption>مسرب الطوارئ<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## موقف الطوارئ\\nوضع الطوارئ مخصص للاستخدام في حالات الطوارئ فقط.\\n* يمكنك العثور على موقف طوارئ بجوار الطريق للمراكب لطريق الجذعي أو طريق سريع ذو مسارات منفصلة وسرعة قصوى أعلى.\\n*موقف الطوارئ موجود كل 500 - 1000 متر على طول مسرب ساعة الذورة.\\n\\n<figure><img src=\/cdn\/autoweg\/small\/vluchthaven.jpg class='theorie-img-lg exam-img' \/><figcaption>موقف الطوارئ<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## مسرب ساعة الذروة\\n<figure class=fig-pull-right><img src=\/cdn\/b2\/small\/c23-01.png \/><figcaption>فتح مسرب ساعة الذروة<\/figcaption><\/figure>\\n\\nمسرب ساعة الذروة عبارة عن منطقة التي يسمح لك بالاصطفاف فيها عندما تتعطل سيارتك ويمكن إتاحته لحركة المرور عندما يكون مشغولاً على الطريق. تشير لافتات المرور إلى المكان الذي يبدأ منه مسرب ساعة الذروة. يكون مسرب ساعة الذروة مفتوحًا إذا كان هناك سهم أخضر على لافتات المصفوفة. يظهر الصليب الأحمر عندما يكون المسرب مغلق. لا يُسمح لك بالتجاوز على اليمين عبر مسرب ساعة الذروة.\\n\\nعندما يكون مسرب ساعة الذروة مفتوحًا:\\n* استخدم مسرب ساعة الذروة (يجب عليك القيادة لأبعد مسافة ممكنة على اليمين)\\n* يمكنك القيادة فوق الخط المتصل وعلامات شيفرون المتباينة\\n* يتم تطبيق حد السرعة الأدنى بشكل عام وهو 100 أو 80 كم\/ساعة\\n\\n<figure><img src=\/cdn\/snelweg\/algemeen\/small\/9-rijden-op-de-spitsstrook2.jpg class='exam-img theorie-img-lg' \/><figcaption>فتح مسرب ساعة الذروة<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## مسرب إضافي\\nمسرب زائد هو مسرب إضافي على الجانب الأيسر من الطريق السريع ذو مسارات منفصلة وسرعة قصوى أعلى. يتم إنشاء الممرات الإضافية عن طريق جعل الممرات الحالية أضيق. عادةً ما يكون ممر زائد أضيق من الممرات الأخرى ويمكن فتحه عندما يكون مشغولاً. ميزة الممر الإضافي هي أن مسرب الطوارئ يمكن أن يظل مفتوحًا. الخطوط المتقطعة لمسرب زائد أطول بكثير من خطوط المسرب العادية.\\n\\n<figure><img src=\/cdn\/snelweg\/algemeen\/small\/24-plusstrook.jpg class='exam-img theorie-img-lg' \/><figcaption>مسرب إضافي<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## مسرب التسارع\\nمسرب التسارع هي جزء من الطريق من مسار المركبات مفصولة بعلامات التي على الطريق. إنه مخصص للسائقين الذين يرغبون في دخول الطريق الرئيسي. يمكنك الانضمام إلى الطريق الرئيسي إذا كانت لديك سرعة كافية وتوجد مساحة كافية. يجب ألا تستخدم مسرب التسارع بالكامل عندما لا يكون ذلك ضروريًا.\\n\\n<figure><img src=\/cdn\/snelweg\/invoegen\/small\/11.jpg class='exam-img theorie-img-lg' \/><figcaption>مسرب التسارع<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## مسرب التباطؤ\\nمسرب التباطؤ هي جزء من مسار المركبات مفصول عن الطريق بعلامات. إنه مخصص للسائقين الذين يرغبون في مغادرة الطريق الرئيسي. تأكد من القيادة على الممر الأيمن في الوقت المناسب. أول علامة تشير إلى مسرب تباطؤ تقع على بعد 1200 متر. العلامة الثانية على بعد 600 متر والعلامة الثالثة 300 متر. آخر علامة في بداية مسرب التباطؤ. قد في مسرب التباطؤ في البداية.\\n\\nمن الأفضل تقليل من سرعتك في مسرب الخروج حتى لا تعيق حركة المرور على الطريق الرئيسي. فقط عندما يكون مسرب التباطؤ قصيرًا جدًا ، يجب عليك تقليل السرعة على مسار المركبات الرئيسي. قلل السرعة بالتخلي عن دواسة السرعة أو إبطاء السرعة إذا لزم الأمر.\\n\\nإذا غادرت مسار الرئيسي ودخلت مسرب التباطؤ، فيجب عليك اتباع اتجاه الأسهم. لا يُسمح لك بإعادة دخول المسار الرئيسي.\\n\\nقم بإيقاف تشغيل مؤشر الاتجاه في نهاية العلامة التي على الشارع، في المكان الذي يفصل فيه مسرب التباطؤ عن مسار المركبات الرئيسي.\\n\\n<figure><img src=\/cdn\/snelweg\/uitvoegen\/small\/2.jpg class='exam-img theorie-img-lg' \/><figcaption>مسرب التباطؤ<\/figcaption><\/figure>\\n\\nيمكن للسائقين الذين يقودون سياراتهم إلى يمين علامات الشارع أن يتجاوزوا السائقين الموجودين على يسار علامات الشارع.\\n\\nأنت تقود في الصورة أعلاه على يمين علامات الشارع. في هذه الحالة، يُسمح لك بتجاوز السائقين على اليمين الموجودين على يسار العلامة (على الطريق الرئيسي).\\n\\nعند التجاوز على اليمين في مسرب الخروج، ضع في اعتبارك دائمًا اختلاف السرعة وسلوك القيادة وموقع مستخدمي الطريق الآخرين. قد يقود السائقون الآخرون أيضًا إلى مسرب الخروج.\\n\\n<br\/><hr\/>\\n## مسرب دخول\/خروج مشتركة\\nفي حالة وجود مسرب دخول\/خروج مشتركة، يستمر مسرب الدخول في مسرب الخروج. يمكن أن يكون مسرب الدخول\/الخروج المشترك طويلة جدًا.\\n\\nتشير الى الأيمن عندما تدخل مسرب الدخول\/الخروج. من أجل توضيح للسائقين الآخرين، يمكنك الإشارة مرة أخرى بين نهاية مسرب الخروج وقبلها بقليل.\\n\\n<br\/><hr\/>\\n## زحمة مرورية\\nإذا واجهت ازدحامًا مروريًا على الطريق السريع، فيجب عليك تشغيل أضواء الخطر لتحذير حركة المرور خلفك. من الأفضل البقاء على نفس المسار قدر الإمكان. لا تستمر في تغيير المسارات. هذا هو الأفضل لتدفق حركة المرور والتسارع والكبح ضار بالبيئة.\\n\\n<br\/><hr\/>\\n## سائقي الدراجات النارية في ازدحام مروري\\nفي حالة الازدحام المروري، قد يقود راكبو الدراجات النارية ببطء في المسافة بين أقصى اليسار. قد لا يتجاوز فارق السرعة الذي يمر به سائق الدراجة النارية ازدحام المرور 10 كم\/ ساعة. كن حذرًا من مرور راكبي الدراجات النارية عند تغيير مسارهم. يمكنك منح راكبي الدراجات النارية بعض المساحة الإضافية بالانتقال إلى اليمين عند القيادة على الممر الأيمن، أو إلى اليسار إذا كنت تقود في المسرب اليسرى.\\n\\n<img src=\/cdn\/snelweg\/algemeen\/small\/18-file-motorrijder.jpg class='theorie-img-lg exam-img' \/>\\n\\n<br\/><hr\/>\\n## خدمات الطوارئ في ازدحام المرور\\nيمكنك توقع قيادة خدمات الطوارئ في مسرب الطوارئ. إذا لم يكن مسرب الطوارئ خالي، فيمكنك توقع قيادة خدمات الطوارئ في المنتصف بين الممرات. ثم يجب عليك إفساح المجال بالذهاب إلى اليسار إذا كنت تقود على مسرب الأيسر أو تتجه إلى اليمين إذا كنت تقود على مسرب الأيمن. إذا لم يكن هناك ازدحام مروري، فستقود خدمات الطوارئ مسرب الأيسر.\\n\"}","is_premium_only":1,"created_by":1,"updated_by":1,"questions":[{"id":637,"category_id":23,"is_open_question":0,"image_url":"\/cdn\/snelweg\/algemeen\/small\/18-file-vluchtstrook.jpg","image_credits":"","text":"{\"nl\":\"Er ontstaat een file. Mag je nu gebruik maken van de spitsstrook?\",\"en\":\"You encounter a traffic jam. Can you now use the rush-hour lane?\"}","motivation":"{\"nl\":\"Je mag alleen gebruik maken van de spitsstrook als die open is. De spitsstrook is open als er een groene pijl op het matrixbord boven de strook zichtbaar is.\",\"en\":\"You can only use the rush-hour lane when it's opened. The rush-hour lane is open when a green arrow is visible on the matrix sign above the lane.\"}","created_at":"2017-04-11 21:55:37","updated_at":"2019-03-29 19:23:12","answers":[{"id":17399,"question_id":637,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2019-03-29 19:23:12","updated_at":"2019-03-29 19:23:12"},{"id":17400,"question_id":637,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2019-03-29 19:23:12","updated_at":"2019-03-29 19:23:12"}]},{"id":638,"category_id":23,"is_open_question":0,"image_url":"\/cdn\/snelweg\/algemeen\/small\/18-file-vluchtstrook.jpg","image_credits":"","text":"{\"nl\":\"Wat kun je het beste doen wanneer je in een file rijdt?\",\"en\":\"What should you do when you're in a traffic jam?\"}","motivation":"{\"nl\":\"Je kunt het beste zoveel mogelijk op dezelfde rijstrook blijven rijden. Ga niet steeds van rijstrook wisselen. Dit is het beste voor de algemene doorstroming en steeds gas geven en afremmen is slecht voor het milieu.\",\"en\":\"It is best to stay on the same lane as much as possible. Don't keep changing lanes. This is best for the traffic flow and accelerating and braking is bad for the environment.\"}","created_at":"2017-04-11 21:55:37","updated_at":"2019-05-18 22:28:59","answers":[{"id":18917,"question_id":638,"is_correct":1,"text":"{\"nl\":\"Op dezelfde rijstrook blijven rijden\",\"en\":\"Stay on the same lane\"}","value":"Op dezelfde rijstrook blijven rijden","feedback":"","created_at":"2019-05-18 22:28:59","updated_at":"2019-05-18 22:28:59"},{"id":18918,"question_id":638,"is_correct":0,"text":"{\"nl\":\"Steeds van rijstrook wisselen\",\"en\":\"Change lanes\"}","value":"","feedback":"","created_at":"2019-05-18 22:28:59","updated_at":"2019-05-18 22:28:59"},{"id":18919,"question_id":638,"is_correct":0,"text":"{\"nl\":\"Snel optrekken en dicht op je voorligger rijden\",\"en\":\"Quickly accelerate and drive close to the vehicle in front\"}","value":"","feedback":"","created_at":"2019-05-18 22:28:59","updated_at":"2019-05-18 22:28:59"}]},{"id":639,"category_id":23,"is_open_question":0,"image_url":"\/cdn\/snelweg\/algemeen\/small\/10-vluchtstrook.jpg","image_credits":"","text":"{\"nl\":\"Welke bewering is waar?\",\"en\":\"Which statement is true?\"}","motivation":"{\"nl\":\"Een groene pijl op het matrixbord boven de spitsstrook geeft aan dat de spitsstrook is geopend.\",\"en\":\"A green arrow on the matrix sign above the rush-hour lane indicates that the rush-hour lane has been opened.\"}","created_at":"2017-04-11 21:55:37","updated_at":"2019-03-29 19:33:14","answers":[{"id":17404,"question_id":639,"is_correct":1,"text":"{\"nl\":\"Je mag alleen gebruik maken van de spitsstrook als er een groene pijl boven de strook zichtbaar is\",\"en\":\"You may only use the rush-hour lane if a green arrow is visible above the lane\"}","value":"Je mag alleen gebruik maken van de spitsstrook als er een groene pijl boven de strook zichtbaar is ","feedback":"","created_at":"2019-03-29 19:33:14","updated_at":"2019-03-29 19:33:14"},{"id":17405,"question_id":639,"is_correct":0,"text":"{\"nl\":\"Je mag altijd gebruik maken van de spitsstrook\",\"en\":\"You can always use the rush-hour lane\"}","value":"","feedback":"","created_at":"2019-03-29 19:33:14","updated_at":"2019-03-29 19:33:14"},{"id":17406,"question_id":639,"is_correct":0,"text":"{\"nl\":\"Je mag alleen gebruik maken van de spitsstrook als er een file is\",\"en\":\"You may only use the rush-hour lane if there is a traffic jam\"}","value":"","feedback":"","created_at":"2019-03-29 19:33:14","updated_at":"2019-03-29 19:33:14"}]},{"id":640,"category_id":23,"is_open_question":0,"image_url":"\/cdn\/snelweg\/algemeen\/small\/3.jpg","image_credits":"","text":"{\"nl\":\"Welke bewering is waar?\",\"en\":\"Which statement is true?\"}","motivation":"{\"nl\":\"De vluchtstrook is alleen bestemd voor gebruik in noodgevallen.\",\"en\":\"The hard shoulder or emergency lane is intended for emergency use only.\"}","created_at":"2017-04-11 21:55:37","updated_at":"2022-08-06 21:36:20","answers":[{"id":25186,"question_id":640,"is_correct":1,"text":"{\"nl\":\"Je mag alleen van de vluchtstrook gebruik maken als je pech hebt\",\"en\":\"You may only use the hard shoulder if your car breaks down\"}","value":"Je mag alleen van de vluchtstrook gebruik maken als je pech hebt","feedback":"","created_at":"2022-08-06 21:36:20","updated_at":"2022-08-06 21:36:20"},{"id":25187,"question_id":640,"is_correct":0,"text":"{\"nl\":\"Je kunt gebruik maken van de vluchtstrook als je moet stoppen om te bellen\",\"en\":\"You can use the hard shoulder when you need to make a phone call\"}","value":"","feedback":"","created_at":"2022-08-06 21:36:20","updated_at":"2022-08-06 21:36:20"},{"id":25188,"question_id":640,"is_correct":0,"text":"{\"nl\":\"Je mag op de vluchtstrook voorsorteren\",\"en\":\"You can use the hard shoulder to get in lane\"}","value":"","feedback":"","created_at":"2022-08-06 21:36:20","updated_at":"2022-08-06 21:36:20"}]},{"id":644,"category_id":23,"is_open_question":0,"image_url":"\/cdn\/snelweg\/algemeen\/small\/18-file-vluchtstrook.jpg","image_credits":"","text":"{\"nl\":\"Wat doe je als je op de autosnelweg rijdt en ziet dat er een file ontstaat?\",\"en\":\"What do you do when you encounter a traffic jam?\"}","motivation":"{\"nl\":\"Als je op de autosnelweg rijdt en ziet dat er een file ontstaat, zet je de alarmlichten aan om het verkeer achter je te waarschuwen voor de file.\",\"en\":\"If you encounter a traffic jam on the motorway, you should turn on the hazard lights to warn the traffic behind you.\"}","created_at":"2017-04-11 21:55:37","updated_at":"2022-08-06 21:34:11","answers":[{"id":25183,"question_id":644,"is_correct":1,"text":"{\"nl\":\"Alarmlichten aanzetten en rustig afremmen\",\"en\":\"Turn on the hazard warning lights and brake softly\"}","value":"Alarmlichten aanzetten en rustig afremmen","feedback":"","created_at":"2022-08-06 21:34:11","updated_at":"2022-08-06 21:34:11"},{"id":25184,"question_id":644,"is_correct":0,"text":"{\"nl\":\"Rustig afremmen\",\"en\":\"Brake softly\"}","value":"","feedback":"","created_at":"2022-08-06 21:34:11","updated_at":"2022-08-06 21:34:11"},{"id":25185,"question_id":644,"is_correct":0,"text":"{\"nl\":\"Terugschakelen en op het allerlaatst afremmen\",\"en\":\"Shift down and brake at the last moment\"}","value":"","feedback":"","created_at":"2022-08-06 21:34:11","updated_at":"2022-08-06 21:34:11"}]},{"id":645,"category_id":23,"is_open_question":0,"image_url":"\/cdn\/c\/snelweg\/small\/invoegstrook.jpg","image_credits":"","text":"{\"nl\":\"Moet je bij het invoegen op de autosnelweg gebruik maken van de gehele invoegstrook?\",\"en\":\"Do you have to use the entire acceleration lane when you want to enter the motorway?\"}","motivation":"{\"nl\":\"Wanneer er genoeg ruimte op de doorgaande rijbaan is en je genoeg snelheid hebt, kun je invoegen. Je moet niet de gehele invoegstrook gebruiken als dat niet nodig is.\",\"en\":\"You can join the main carriageway if you have enough speed and there is enough space. You mustn't use the entire acceleration lane when it's not necessary.\"}","created_at":"2017-04-11 21:55:37","updated_at":"2020-11-01 22:24:52","answers":[{"id":22974,"question_id":645,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2020-11-01 22:24:52","updated_at":"2020-11-01 22:24:52"},{"id":22975,"question_id":645,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2020-11-01 22:24:52","updated_at":"2020-11-01 22:24:52"}]},{"id":646,"category_id":23,"is_open_question":0,"image_url":"\/cdn\/snelweg\/algemeen\/small\/3.jpg","image_credits":"","text":"{\"nl\":\"Wat kun je het beste doen als je op de autosnelweg pech krijgt?\",\"en\":\"What should you do if your car breaks down on the motorway?\"}","motivation":"{\"nl\":\"Het is veiliger om de auto in de berm te zetten. Zo sta je verder weg van het verkeer dat met hoge snelheden voorbij komt.\",\"en\":\"It's safer to park the car on the verge. This way you are further away from the traffic passing by at high speeds.\"}","created_at":"2017-04-11 21:55:37","updated_at":"2020-07-03 20:53:33","answers":[{"id":21851,"question_id":646,"is_correct":1,"text":"{\"nl\":\"Je zet de auto in de berm\",\"en\":\"You park the car on the verge\"}","value":"Je zet de auto in de berm","feedback":"","created_at":"2020-07-03 20:53:33","updated_at":"2020-07-03 20:53:33"},{"id":21852,"question_id":646,"is_correct":0,"text":"{\"nl\":\"Je zet de auto op de vluchtstrook\",\"en\":\"You park the car on the emergency lane\"}","value":"","feedback":"","created_at":"2020-07-03 20:53:33","updated_at":"2020-07-03 20:53:33"}]},{"id":647,"category_id":23,"is_open_question":0,"image_url":"\/cdn\/snelweg\/uitvoegen\/small\/1.jpg","image_credits":"","text":"{\"nl\":\"Je rijdt op de autosnelweg en wilt de uitrijstrook oprijden. Wat kun je het beste doen?\",\"en\":\"You want to exit the motorway. What should you do?\"}","motivation":"{\"nl\":\"Je kunt het beste op de uitrijstrook vaart minderen zodat je het verkeer op de doorgaande rijbaan niet hindert. Alleen als de uitrijstrook te kort is, minder je vaart op de doorgaande rijbaan.\",\"en\":\"It is best to slow down on the exit lane so that you do not hinder the traffic on the main carriageway. Only when the deceleration lane is too short, you should reduce speed on the main carriageway.\"}","created_at":"2017-04-11 21:55:37","updated_at":"2020-03-18 19:31:14","answers":[{"id":21598,"question_id":647,"is_correct":1,"text":"{\"nl\":\"Doorrijden en pas op de uitrijstrook vaart minderen\",\"en\":\"Decelerate on the exit lane\"}","value":"Doorrijden en pas op de uitrijstrook vaart minderen","feedback":"","created_at":"2020-03-18 19:31:14","updated_at":"2020-03-18 19:31:14"},{"id":21599,"question_id":647,"is_correct":0,"text":"{\"nl\":\"Op de doorgaande rijbaan vaart minderen zodat je niet te hard de uitrijstrook oprijdt\",\"en\":\"Decelerate on the carriageway so  you enter the exit lane at a reduced speed\"}","value":"","feedback":"","created_at":"2020-03-18 19:31:14","updated_at":"2020-03-18 19:31:14"}]},{"id":648,"category_id":23,"is_open_question":0,"image_url":"\/cdn\/snelweg\/invoegen\/small\/6.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Is een invoegstrook onderdeel van de rijbaan?\",\"en\":\"Is the acceleration lane part of the carriageway?\"}","motivation":"{\"nl\":\"Een invoegstrook is een weggedeelte van de rijbaan, maar niet van de doorgaande rijbaan. De doorgaande rijbaan is de rijbaan zonder de invoegstroken en uitrijstroken.\",\"en\":\"An acceleration lane is part of the carriageway, but not of the main carriageway. The main carriageway is the carriageway without the acceleration and deceleration lanes.\"}","created_at":"2017-04-11 21:55:37","updated_at":"2019-10-20 11:54:53","answers":[{"id":20528,"question_id":648,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2019-10-20 11:54:53","updated_at":"2019-10-20 11:54:53"},{"id":20529,"question_id":648,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2019-10-20 11:54:53","updated_at":"2019-10-20 11:54:53"}]},{"id":649,"category_id":23,"is_open_question":0,"image_url":"\/cdn\/snelweg\/uitvoegen\/small\/2.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Is een uitrijstrook onderdeel van de doorgaande rijbaan?\",\"en\":\"Is a deceleration lane part of the main carriageway?\"}","motivation":"{\"nl\":\"Een uitrijstrook is onderdeel van de rijbaan, maar niet van de doorgaande rijbaan. De doorgaande rijbaan is de rijbaan zonder de invoegstroken en uitrijstroken.\",\"en\":\"A deceleration lane is a part of the carriageway, but not of the main carriageway. The main carriageway is the carriageway without the acceleration and deceleration lanes.\"}","created_at":"2017-04-11 21:55:37","updated_at":"2020-10-27 14:47:13","answers":[{"id":22696,"question_id":649,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2020-10-27 14:47:13","updated_at":"2020-10-27 14:47:13"},{"id":22697,"question_id":649,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2020-10-27 14:47:13","updated_at":"2020-10-27 14:47:13"}]},{"id":650,"category_id":23,"is_open_question":0,"image_url":"\/cdn\/snelweg\/algemeen\/small\/3-vluchtstrook.jpg","image_credits":"","text":"{\"nl\":\"Mag je op de vluchtstrook stoppen om te telefoneren?\",\"en\":\"Can you stop on the hard shoulder to make a phone call?\"}","motivation":"{\"nl\":\"Op autosnelwegen en autowegen mag je alleen stoppen of gebruik maken van de vluchtstrook, vluchthaven of de berm als er echt sprake is van een noodgeval.  Je mag dus niet op de vluchtstrook stoppen om te telefoneren.\",\"en\":\"Except in real emergencies, road users are not permitted to stop or drive on the hard shoulder, laybys or the verge of motorways and autowegen (expressways). So you cannot stop on the hard shoulder to make a call.\"}","created_at":"2017-04-11 21:55:37","updated_at":"2020-07-03 20:15:03","answers":[{"id":21838,"question_id":650,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2020-07-03 20:15:03","updated_at":"2020-07-03 20:15:03"},{"id":21839,"question_id":650,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2020-07-03 20:15:03","updated_at":"2020-07-03 20:15:03"}]},{"id":651,"category_id":23,"is_open_question":0,"image_url":"\/cdn\/snelweg\/invoegen\/small\/1.jpg","image_credits":"","text":"{\"nl\":\"Je rijdt op de invoegstrook. Wanneer geef je richting aan om in te voegen?\",\"en\":\"You are on the acceleration lane. When do you signal?\"}","motivation":"{\"nl\":\"Je geeft pas richting aan op het moment dat je gaat invoegen.\",\"en\":\"You should signal just before you are about to join the main carriageway.\"}","created_at":"2017-04-11 21:55:37","updated_at":"2020-10-13 21:02:47","answers":[{"id":22331,"question_id":651,"is_correct":1,"text":"{\"nl\":\"Je geeft pas richting aan op het moment dat je gaat invoegen\",\"en\":\"Just before you join the main carriageway\"}","value":"Je geeft pas richting aan op het moment dat je gaat invoegen","feedback":"","created_at":"2020-10-13 21:02:47","updated_at":"2020-10-13 21:02:47"},{"id":22332,"question_id":651,"is_correct":0,"text":"{\"nl\":\"Je geeft richting aan zodra je de invoegstrook bent opgereden\",\"en\":\"As soon as you have entered the acceleration lane\"}","value":"","feedback":"","created_at":"2020-10-13 21:02:47","updated_at":"2020-10-13 21:02:47"},{"id":22333,"question_id":651,"is_correct":0,"text":"{\"nl\":\"Je geeft aan het einde van de invoegstrook richting aan\",\"en\":\"At the end of the acceleration lane\"}","value":"","feedback":"","created_at":"2020-10-13 21:02:47","updated_at":"2020-10-13 21:02:47"}]},{"id":652,"category_id":23,"is_open_question":0,"image_url":"\/cdn\/snelweg\/algemeen\/small\/8-aanhangwagen-snelweg.jpg","image_credits":"","text":"{\"nl\":\"Je rijdt op een autosnelweg met een aanhanger. De combinatie heeft een lengte van 8 meter. Mag je nu op de meest linkerrijstrook rijden?\",\"en\":\"You drive on a motorway with a trailer. The combination has a length of 8 metres. Can you drive on the leftmost lane?\"}","motivation":"{\"nl\":\"Dat is niet toegestaan. Bestuurders van motorvoertuigen met aanhangwagens (waarvan de combinatie langer is dan 7 meter) en vrachtauto's mogen alleen op de twee meest rechts gelegen rijbanen rijden. Het verbod geldt niet als ze moeten voorsorteren.\",\"en\":\"That's not permitted. Drivers of motor vehicles with trailers (of which the combination is longer than 7 metres) and lorries can only use the two lanes closest to the right. The regulation does not apply if they need to get in lane.\"}","created_at":"2017-04-11 21:55:37","updated_at":"2020-11-04 20:50:46","answers":[{"id":23068,"question_id":652,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2020-11-04 20:50:46","updated_at":"2020-11-04 20:50:46"},{"id":23069,"question_id":652,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2020-11-04 20:50:46","updated_at":"2020-11-04 20:50:46"}]},{"id":653,"category_id":23,"is_open_question":0,"image_url":"\/cdn\/snelweg\/algemeen\/small\/8-aanhangwagen-snelweg.jpg","image_credits":"","text":"{\"nl\":\"Je rijdt op de autosnelweg met een aanhangwagen. De combinatie heeft een lengte van 6 meter. Mag je nu op de meest linkerrijstrook rijden?\",\"en\":\"You drive on the motorway with a trailer. The combination has a length of 6 metres. Can you drive on the leftmost lane?\"}","motivation":"{\"nl\":\"Bestuurders van motorvoertuigen met aanhangwagens (waarvan de combinatie langer is dan 7 meter) en vrachtauto's mogen alleen op de twee meest rechts gelegen rijbanen rijden. Het verbod geldt niet als ze moeten voorsorteren.\",\"en\":\"Drivers of motor vehicles with trailers (of which the combination is longer than 7 metres) and lorries can only use the two lanes closest to the right. The regulation does not apply if they need to get in lane to leave the motorway.\"}","created_at":"2017-04-11 21:55:37","updated_at":"2020-02-29 19:41:38","answers":[{"id":21549,"question_id":653,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2020-02-29 19:41:38","updated_at":"2020-02-29 19:41:38"},{"id":21550,"question_id":653,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2020-02-29 19:41:38","updated_at":"2020-02-29 19:41:38"}]},{"id":654,"category_id":23,"is_open_question":0,"image_url":"\/cdn\/autoweg\/small\/vluchthaven.jpg","image_credits":"","text":"{\"nl\":\"Je moet stoppen voor een belangrijk telefoongesprek. Mag dat hier?\",\"en\":\"You have to stop to make an important call. Is that allowed here?\"}","motivation":"{\"nl\":\"Een vluchthaven is alleen bestemd voor gebruik in noodgevallen. Je mag niet op een vluchtstrook stoppen voor een telefoongesprek. Vluchthavens vind je langs de rijbaan van een autoweg of autosnelweg.\",\"en\":\"An emergency lay-by is only intended for emergency use. You can find an emergency lay-by next to the carriageway of an autoweg (expressway) or motorway.\"}","created_at":"2017-04-11 21:55:37","updated_at":"2019-11-03 20:16:52","answers":[{"id":20722,"question_id":654,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2019-11-03 20:16:52","updated_at":"2019-11-03 20:16:52"},{"id":20723,"question_id":654,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2019-11-03 20:16:52","updated_at":"2019-11-03 20:16:52"}]},{"id":655,"category_id":23,"is_open_question":0,"image_url":"\/cdn\/b2\/small\/g3.png","image_credits":"","text":"{\"nl\":\"Mag je keren op deze weg?\",\"en\":\"Can you make a U-turn on this road?\"}","motivation":"{\"nl\":\"Het verkeersbord geeft een autoweg aan. Je mag niet keren op een autoweg of autosnelweg.\",\"en\":\"The sign indicates an autoweg (expressway). Drivers are not permitted to execute U-turns or to reverse their vehicles while driving on motorways or autowegen.\"}","created_at":"2017-04-11 21:55:37","updated_at":"2019-03-29 21:31:26","answers":[{"id":17425,"question_id":655,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2019-03-29 21:31:26","updated_at":"2019-03-29 21:31:26"},{"id":17426,"question_id":655,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2019-03-29 21:31:26","updated_at":"2019-03-29 21:31:26"}]},{"id":656,"category_id":23,"is_open_question":0,"image_url":"\/cdn\/snelweg\/algemeen\/small\/7-matrixbord-spitsstrook-open3.jpg","image_credits":"","text":"{\"nl\":\"De spitsstrook is geopend. Welke bewering is waar?\",\"en\":\"The rush-hour lane is open. Which statement is true?\"}","motivation":"{\"nl\":\"Je mag over het verdrijvingsvlak rijden als de spitsstrook geopend is en het verdrijvingsvlak op de spitsstrook ligt.\",\"en\":\"When the rush-hour lane is open and the hatched road markings are on the rush-hour lane, you may drive over these road markings.\"}","created_at":"2017-04-11 21:55:37","updated_at":"2022-08-14 09:36:04","answers":[{"id":25267,"question_id":656,"is_correct":1,"text":"{\"nl\":\"Je mag over verdrijvingsvlakken rijden\",\"en\":\"it is permitted to drive over the hatched road markings\"}","value":"Je mag over verdrijvingsvlakken rijden","feedback":"","created_at":"2022-08-14 09:36:04","updated_at":"2022-08-14 09:36:04"},{"id":25268,"question_id":656,"is_correct":0,"text":"{\"nl\":\"Je mag niet over puntstukken rijden\",\"en\":\"It's not permitted to drive over the diverging point road markings\"}","value":"","feedback":"","created_at":"2022-08-14 09:36:04","updated_at":"2022-08-14 09:36:04"},{"id":25269,"question_id":656,"is_correct":0,"text":"{\"nl\":\"Je mag niet over de doorgetrokken streep rijden\",\"en\":\"It's not permitted to cross the continuous white line\"}","value":"","feedback":"","created_at":"2022-08-14 09:36:04","updated_at":"2022-08-14 09:36:04"}]},{"id":657,"category_id":23,"is_open_question":0,"image_url":"\/cdn\/snelweg\/algemeen\/small\/9-rijden-op-de-spitsstrook2.jpg","image_credits":"","text":"{\"nl\":\"Je rijdt rechts van de doorgetrokken streep. Mag dat?\",\"en\":\"You drive to the right of the solid line. Is that allowed?\"}","motivation":"{\"nl\":\"Je kunt aan de groene pijl op het matrixbord zien dat de spitsstrook open is. Je mag hier dus rijden.\",\"en\":\"The green arrow on the matrix sign indicates that the rush-hour lane is open. You're allowed to drive there.\"}","created_at":"2017-04-11 21:55:37","updated_at":"2021-01-12 23:14:08","answers":[{"id":24203,"question_id":657,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2021-01-12 23:14:08","updated_at":"2021-01-12 23:14:08"},{"id":24204,"question_id":657,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2021-01-12 23:14:08","updated_at":"2021-01-12 23:14:08"}]},{"id":658,"category_id":23,"is_open_question":0,"image_url":"\/cdn\/b2\/small\/g3.png","image_credits":"","text":"{\"nl\":\"Mag een brommobiel deze weg inrijden?\",\"en\":\"Is a brommobiel allowed to drive on an autoweg?\"}","motivation":"{\"nl\":\"Het bord geeft een autoweg aan. De minimum snelheid om op een autoweg te mogen rijden is 50 km\/u. Een brommobiel mag maximaal 45 km\/uur rijden.\",\"en\":\"The sign indicates an autoweg (expressway). The minimum speed for driving on an autoweg is 50 km \/ h. The maximum speed of a brommobiel (microcar \/ 4 wheel moped) is 45 km \/ h.\"}","created_at":"2017-04-11 21:55:37","updated_at":"2022-02-09 22:02:58","answers":[{"id":24711,"question_id":658,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2022-02-09 22:02:58","updated_at":"2022-02-09 22:02:58"},{"id":24712,"question_id":658,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2022-02-09 22:02:58","updated_at":"2022-02-09 22:02:58"}]},{"id":659,"category_id":23,"is_open_question":0,"image_url":"\/cdn\/snelweg\/uitvoegen\/small\/4-auto-blokmarkering-inhalen.jpg","image_credits":"","text":"{\"nl\":\"Je wilt de groene auto rechts inhalen. Mag dat?\",\"en\":\"Are you allowed to overtake the green car on the right?\"}","motivation":"{\"nl\":\"Bestuurders die rechts van een blokmarkering rijden mogen bestuurders die links van de blokmarkering rijden, rechts inhalen. De groene auto rijdt links van de blokmarkering. Je mag de groene auto rechts inhalen omdat je aan de rechterkant van de blokmarkering rijdt. \\n\\nHoud bij het rechts inhalen op uitrijstroken wel altijd rekening met onder andere het onderlinge snelheidsverschil en het rijgedrag en de positie van andere weggebruikers. Er kunnen nog andere bestuurders de uitrijstrook oprijden.\\n\\nOverigens betekent inhalen in dit geval niet dat je straks vanaf de uitrijstrook weer (voor de groene auto) de doorgaande rijbaan op mag rijden. Je bent verplicht de richting van de pijlen op de uitrijstrook te volgen.\",\"en\":\"Drivers who drive to the right of block markings may overtake drivers who are on the left of the block markings. The green car drives on the left side of the block markings. You can overtake the green car on the right because you drive on the right-hand side of the block markings.\\n\\nWhen overtaking on the right on the exit lane, always keep in mind the speed difference, the driving behaviour and position of other road users. Other drivers may also drive onto the exit lane.\\n\\nIn this case, overtaking does not mean that you will be allowed to drive from the exit lane back onto the main carriageway (in front of the green car). You are obliged to follow the direction of the arrows on the exit lane.\"}","created_at":"2017-04-11 21:55:37","updated_at":"2020-11-04 20:49:15","answers":[{"id":23064,"question_id":659,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2020-11-04 20:49:15","updated_at":"2020-11-04 20:49:15"},{"id":23065,"question_id":659,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2020-11-04 20:49:15","updated_at":"2020-11-04 20:49:15"}]},{"id":660,"category_id":23,"is_open_question":0,"image_url":"\/cdn\/snelweg\/algemeen\/small\/7-matrixbord-spitsstrook-open3.jpg","image_credits":"","text":"{\"nl\":\"Mag je hier over de doorgetrokken streep rijden?\",\"en\":\"Are you allowed to cross the solid line?\"}","motivation":"{\"nl\":\"De spitsstrook is open. Je mag daarom hier wel over de doorgetrokken streep rijden.\",\"en\":\"The rush-hour lane is open. You're therefore allowed to cross the solid line.\"}","created_at":"2017-04-11 21:55:37","updated_at":"2020-11-04 20:47:13","answers":[{"id":23062,"question_id":660,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2020-11-04 20:47:13","updated_at":"2020-11-04 20:47:13"},{"id":23063,"question_id":660,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2020-11-04 20:47:13","updated_at":"2020-11-04 20:47:13"}]},{"id":861,"category_id":23,"is_open_question":0,"image_url":"\/cdn\/snelweg\/algemeen\/small\/6-druk-op-snelweg.jpg","image_credits":"","text":"{\"nl\":\"Achter je nadert een ambulance met optische en geluidssignalen. Wat kun je het beste doen?\",\"en\":\"Behind you an ambulance approaches with sound and visual alarm signals. What should you do?\"}","motivation":"{\"nl\":\"Je blijft op dezelfde plek rijden. De vluchtstrook wordt gebruikt door de hulpdiensten om het verkeer te kunnen passeren.\",\"en\":\"You should stay in the same lane. The hard shoulder (or emergency lane) is used by emergency vehicles to pass the traffic.\"}","created_at":"2017-04-30 12:23:34","updated_at":"2019-03-29 21:46:22","answers":[{"id":17432,"question_id":861,"is_correct":1,"text":"{\"nl\":\"Op dezelfde plek blijven rijden\",\"en\":\"Stay on the same lane\"}","value":"Op dezelfde plek blijven rijden","feedback":"","created_at":"2019-03-29 21:46:22","updated_at":"2019-03-29 21:46:22"},{"id":17433,"question_id":861,"is_correct":0,"text":"{\"nl\":\"De vluchtstrook oprijden om ruimte te maken\",\"en\":\"Drive onto the hard shoulder to make room\"}","value":"","feedback":"","created_at":"2019-03-29 21:46:22","updated_at":"2019-03-29 21:46:22"},{"id":17434,"question_id":861,"is_correct":0,"text":"{\"nl\":\"Langzamer rijden\",\"en\":\"Reduce speed\"}","value":"","feedback":"","created_at":"2019-03-29 21:46:22","updated_at":"2019-03-29 21:46:22"}]},{"id":929,"category_id":23,"is_open_question":0,"image_url":"\/cdn\/snelweg\/uitvoegen\/small\/2.jpg","image_credits":"","text":"{\"nl\":\"Je wilt doorgaande rijbaan oprijden. Mag dat?\",\"en\":\"You want to enter the main carriageway. Is that allowed?\"}","motivation":"{\"nl\":\"Als je de doorgaande rijbaan verlaat en op de uitrijstrook rijdt, moet je de richting van de pijlen volgen. Je mag niet meer terug de doorgaande rijbaan oprijden.\",\"en\":\"If you leave the main carriageway and enter the deceleration lane, you have to follow the direction of the arrows. You're not allowed to re-enter the main carriageway.\"}","created_at":"2017-05-20 22:27:48","updated_at":"2022-04-02 20:10:31","answers":[{"id":24895,"question_id":929,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2022-04-02 20:10:31","updated_at":"2022-04-02 20:10:31"},{"id":24896,"question_id":929,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2022-04-02 20:10:31","updated_at":"2022-04-02 20:10:31"}]},{"id":930,"category_id":23,"is_open_question":0,"image_url":"\/cdn\/snelweg\/uitvoegen\/small\/3-onnodig-links-rijden-op-dubbele-uitvoegstrook.jpg","image_credits":"","text":"{\"nl\":\"Je wilt rechtsaf. Mag je op deze rijstrook blijven rijden?\",\"en\":\"You want to turn right. Can you keep driving on this lane?\"}","motivation":"{\"nl\":\"Je moet altijd zoveel mogelijk rechts rijden. Er is voldoende ruimte op de rechterrijstrook.\",\"en\":\"You should drive on the rightmost lane if reasonably possible. There is space on the right hand lane.\"}","created_at":"2017-05-20 22:28:12","updated_at":"2020-11-04 20:46:19","answers":[{"id":23060,"question_id":930,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2020-11-04 20:46:19","updated_at":"2020-11-04 20:46:19"},{"id":23061,"question_id":930,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2020-11-04 20:46:19","updated_at":"2020-11-04 20:46:19"}]},{"id":1000,"category_id":23,"is_open_question":0,"image_url":"\/cdn\/c\/snelweg\/small\/algemeen2.jpg","image_credits":"","text":"{\"nl\":\"Welke voertuigen mogen alleen op de twee meest rechts gelegen rijstroken rijden?\",\"en\":\"Which vehicles can only use the two lanes closest to the right?\"}","motivation":"{\"nl\":\"Bestuurders van motorvoertuigen met aanhangwagens (waarvan de combinatie langer is dan 7 meter) en vrachtauto's mogen alleen op de twee meest rechts gelegen rijbanen rijden als er 3 of meer rijstroken zijn. Het verbod geldt niet als ze moeten voorsorteren.\",\"en\":\"A bus is allowed to drive on the leftmost lane. Drivers of motor vehicles with trailers (of which the combination is longer than 7 metres) and lorries can only use the two lanes closest to the right. The regulation does not apply if they need to get in lane to leave the motorway.\"}","created_at":"2017-05-28 15:52:32","updated_at":"2020-02-29 19:41:01","answers":[{"id":21546,"question_id":1000,"is_correct":1,"text":"{\"nl\":\"Voertuigen met aanhangwagens waarvan de combinatie langer is dan 7 meter en vrachtauto's\",\"en\":\"Motor vehicles with trailers of which the combination is longer than 7 metres and lorries\"}","value":"Voertuigen met aanhangwagens waarvan de combinatie langer is dan 7 meter en vrachtauto's","feedback":"","created_at":"2020-02-29 19:41:01","updated_at":"2020-02-29 19:41:01"},{"id":21547,"question_id":1000,"is_correct":0,"text":"{\"nl\":\"Voertuigen langer dan 7 meter en vrachtauto's\",\"en\":\"Motor vehicles longer than 7 metres and lorries\"}","value":"","feedback":"","created_at":"2020-02-29 19:41:01","updated_at":"2020-02-29 19:41:01"},{"id":21548,"question_id":1000,"is_correct":0,"text":"{\"nl\":\"Bussen en vrachtauto's\",\"en\":\"Busses and lorries\"}","value":"","feedback":"","created_at":"2020-02-29 19:41:01","updated_at":"2020-02-29 19:41:01"}]},{"id":1001,"category_id":23,"is_open_question":0,"image_url":"\/cdn\/c\/snelweg\/small\/algemeen2.jpg","image_credits":"","text":"{\"nl\":\"Mogen autobussen op een autosnelweg op de meest links gelegen rijstrook rijden?\",\"en\":\"Are buses allowed to drive on the leftmost lane on a motorway?\"}","motivation":"{\"nl\":\"Een bus mag op de meeste links gelegen rijstrook rijden. Bestuurders van motorvoertuigen met aanhangwagens (waarvan de combinatie langer is dan 7 meter) en vrachtauto's mogen alleen op de twee meest rechts gelegen rijbanen rijden als er 3 of meer rijstroken zijn. Het verbod geldt niet als ze moeten voorsorteren.\",\"en\":\"A bus is allowed to drive on the leftmost lane. Drivers of motor vehicles with trailers (of which the combination is longer than 7 metres) and lorries can only use the two lanes closest to the right. The regulation does not apply if they need to get in lane to leave the motorway.\"}","created_at":"2017-05-28 15:53:11","updated_at":"2020-10-22 10:20:33","answers":[{"id":22419,"question_id":1001,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2020-10-22 10:20:33","updated_at":"2020-10-22 10:20:33"},{"id":22420,"question_id":1001,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2020-10-22 10:20:33","updated_at":"2020-10-22 10:20:33"}]},{"id":1002,"category_id":23,"is_open_question":0,"image_url":"\/cdn\/c\/snelweg\/small\/uitrit-bocht.jpg","image_credits":"","text":"{\"nl\":\"Welke bewering is waar?\",\"en\":\"Which statement is true?\"}","motivation":"{\"nl\":\"Uitvoegstroken kunnen wisselen van lengte en de bochten wisselen van scherpte. Je weet niet van tevoren hoe een uitvoegstrook eruit gaat zien.\",\"en\":\"Deceleration lanes can differ in lengths and the bend can differ in sharpness. You do not know in advance what a deceleration lane will look like.\"}","created_at":"2017-05-28 15:55:42","updated_at":"2020-11-04 20:45:24","answers":[{"id":23055,"question_id":1002,"is_correct":1,"text":"{\"nl\":\"Je kunt niet van tevoren weten hoe een uitvoegstrook eruit gaat zien\",\"en\":\"You can't know in advance what a deceleration lane will look like\"}","value":"Je kunt niet van tevoren weten hoe een uitvoegstrook eruit gaat zien","feedback":"","created_at":"2020-11-04 20:45:24","updated_at":"2020-11-04 20:45:24"},{"id":23056,"question_id":1002,"is_correct":0,"text":"{\"nl\":\"Je weet van tevoren hoe snel het verkeer op de uitvoegstrook rijdt\",\"en\":\"You know in advance how fast the traffic runs on the deceleration lane\"}","value":"","feedback":"","created_at":"2020-11-04 20:45:24","updated_at":"2020-11-04 20:45:24"},{"id":23057,"question_id":1002,"is_correct":0,"text":"{\"nl\":\"Uitvoegstroken hebben altijd dezelfde lengte maar de bochten kunnen anders zijn\",\"en\":\"Deceleration lanes always have the same length but the bends can be different\"}","value":"","feedback":"","created_at":"2020-11-04 20:45:24","updated_at":"2020-11-04 20:45:24"}]},{"id":1003,"category_id":23,"is_open_question":0,"image_url":"\/cdn\/b2\/small\/einde-vluchtstrook.png","image_credits":"kOrI=1","text":"{\"nl\":\"Wat betekent dit verkeersbord?\",\"en\":\"What does this traffic sign mean?\"}","motivation":"{\"nl\":\"Dit verkeersbord geeft aan dat de vluchtstrook wordt onderbroken of smaller wordt.\",\"en\":\"This traffic sign indicates an interruption or narrowing in the emergency lane.\"}","created_at":"2017-05-28 15:56:45","updated_at":"2020-11-04 20:44:46","answers":[{"id":23052,"question_id":1003,"is_correct":1,"text":"{\"nl\":\"Onderbreking of versmalling vluchtstrook\",\"en\":\"Interruption or narrowing in the emergency lane\"}","value":"Onderbreking of versmalling vluchtstrook","feedback":"","created_at":"2020-11-04 20:44:46","updated_at":"2020-11-04 20:44:46"},{"id":23053,"question_id":1003,"is_correct":0,"text":"{\"nl\":\"Einde van alle eerder aangegeven verboden\",\"en\":\"End of all previously declared prohibitions\"}","value":"","feedback":"","created_at":"2020-11-04 20:44:46","updated_at":"2020-11-04 20:44:46"},{"id":23054,"question_id":1003,"is_correct":0,"text":"{\"nl\":\"Einde maximumsnelheid\",\"en\":\"End of maximum speed\"}","value":"","feedback":"","created_at":"2020-11-04 20:44:46","updated_at":"2020-11-04 20:44:46"}]},{"id":1004,"category_id":23,"is_open_question":0,"image_url":"\/cdn\/snelweg\/algemeen\/small\/5-rijden-op-de-middelste-strook.jpg","image_credits":"","text":"{\"nl\":\"Je rijdt hier. Wat is niet toegestaan?\",\"en\":\"You drive here. What is not allowed?\"}","motivation":"{\"nl\":\"Je mag niet onnodig op de de middelste rijstrook rijden. Bestuurders zijn verplicht zoveel mogelijk rechts te\\nhouden\",\"en\":\"You must not drive unnecessarily on the middle lane. Drivers are required to keep as far over to the right as possible.\"}","created_at":"2017-05-28 15:58:27","updated_at":"2020-10-27 14:46:09","answers":[{"id":22690,"question_id":1004,"is_correct":1,"text":"{\"nl\":\"Onnodig op de middelste rijstrook rijden\",\"en\":\"Unnecessary driving on the middle lane\"}","value":"Onnodig op de middelste rijstrook rijden","feedback":"","created_at":"2020-10-27 14:46:09","updated_at":"2020-10-27 14:46:09"},{"id":22691,"question_id":1004,"is_correct":0,"text":"{\"nl\":\"Op de rechterrijstrook rijden\",\"en\":\"Driving on the right lane\"}","value":"","feedback":"","created_at":"2020-10-27 14:46:09","updated_at":"2020-10-27 14:46:09"},{"id":22692,"question_id":1004,"is_correct":0,"text":"{\"nl\":\"Op de linkerrijstrook rijden\",\"en\":\"Driving on the left lane\"}","value":"","feedback":"","created_at":"2020-10-27 14:46:09","updated_at":"2020-10-27 14:46:09"}]},{"id":1168,"category_id":23,"is_open_question":0,"image_url":"\/cdn\/snelweg\/algemeen\/small\/7-matrixbord-spitsstrook-open3.jpg","image_credits":"","text":"{\"nl\":\"Je wilt een rijstrook naar rechts opschuiven. Mag je over de doorgetrokken streep rijden?\",\"en\":\"You want to move a lane to the right. Are you allowed to cross the solid line?\"}","motivation":"{\"nl\":\"Je kunt aan de groene pijl op het matrix bord zien dat de spitsstrook open is. Je daarom over de doorgetrokken streep rijden om naar de rechterrijstrook op te schuiven.\",\"en\":\"The green arrow on the matrix sign indicates that the rush-hour lane is open. You're therefore allowed to drive over the solid  line to move to the right lane.\"}","created_at":"2017-07-12 22:21:52","updated_at":"2019-12-08 19:06:12","answers":[{"id":21096,"question_id":1168,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2019-12-08 19:06:12","updated_at":"2019-12-08 19:06:12"},{"id":21097,"question_id":1168,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2019-12-08 19:06:12","updated_at":"2019-12-08 19:06:12"}]},{"id":1169,"category_id":23,"is_open_question":0,"image_url":"\/cdn\/snelweg\/invoegen\/small\/10-overzicht-abc.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Welke pijl geeft de rijstrook aan?\",\"en\":\"Which arrow indicates a lane?\"}","motivation":"{\"nl\":\"Pijl B geeft de rijstrook aan. Pijl C geeft de rijbaan aan. Pijl A geeft de uitrijstrook aan.\",\"en\":\"Arrow B indicates a lane. Arrow C indicates the carriageway. Arrow A indicates the deceleration lane.\"}","created_at":"2017-07-12 22:23:17","updated_at":"2020-07-14 22:03:33","answers":[{"id":21998,"question_id":1169,"is_correct":1,"text":"{\"nl\":\"Pijl B\",\"en\":\"Arrow B\"}","value":"Pijl B","feedback":"","created_at":"2020-07-14 22:03:33","updated_at":"2020-07-14 22:03:33"},{"id":21999,"question_id":1169,"is_correct":0,"text":"{\"nl\":\"Pijl A\",\"en\":\"Arrow A\"}","value":"","feedback":"","created_at":"2020-07-14 22:03:33","updated_at":"2020-07-14 22:03:33"},{"id":22000,"question_id":1169,"is_correct":0,"text":"{\"nl\":\"Pijl C\",\"en\":\"Arrow C\"}","value":"","feedback":"","created_at":"2020-07-14 22:03:33","updated_at":"2020-07-14 22:03:33"}]},{"id":1170,"category_id":23,"is_open_question":0,"image_url":"\/cdn\/snelweg\/invoegen\/small\/10-overzicht-abc.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Welke pijl geeft de rijbaan aan?\",\"en\":\"Which arrow indicates the carriageway?\"}","motivation":"{\"nl\":\"Pijl C geeft de rijbaan aan. Pijl A geeft de uitrijstrook aan. Pijl B geeft een rijstrook aan. Een rijbaan is een voor rijdende voertuigen bestemd weggedeelte met uitzondering van de fietspaden en de brom\/fietspaden.\",\"en\":\"Arrow C indicates the carriageway. Arrow A indicates the deceleration lane. Arrow B indicates a lane. A carriageway is any part of the road specifically intended to be used by road vehicles, excluding footpaths and cycle or moped paths.\"}","created_at":"2017-07-12 22:23:43","updated_at":"2020-07-14 22:03:24","answers":[{"id":21995,"question_id":1170,"is_correct":1,"text":"{\"nl\":\"Pijl C\",\"en\":\"Arrow C\"}","value":"Pijl C","feedback":"","created_at":"2020-07-14 22:03:24","updated_at":"2020-07-14 22:03:24"},{"id":21996,"question_id":1170,"is_correct":0,"text":"{\"nl\":\"Pijl B\",\"en\":\"Arrow B\"}","value":"","feedback":"","created_at":"2020-07-14 22:03:24","updated_at":"2020-07-14 22:03:24"},{"id":21997,"question_id":1170,"is_correct":0,"text":"{\"nl\":\"Pijl A\",\"en\":\"Arrow A\"}","value":"","feedback":"","created_at":"2020-07-14 22:03:24","updated_at":"2020-07-14 22:03:24"}]},{"id":1171,"category_id":23,"is_open_question":0,"image_url":"\/cdn\/snelweg\/invoegen\/small\/10-overzicht-abc.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Welke pijl geeft de uitrijstrook aan?\",\"en\":\"Which arrow indicates the deceleration lane?\"}","motivation":"{\"nl\":\"Pijl A geeft de uitrijstrook aan. Pijl B geeft een rijstrook aan. Pijl C geeft de rijbaan aan.\",\"en\":\"Arrow A indicates the deceleration  lane. Arrow B indicates a lane. Arrow C indicates the carriageway.\"}","created_at":"2017-07-12 22:24:08","updated_at":"2020-07-14 22:03:09","answers":[{"id":21992,"question_id":1171,"is_correct":1,"text":"{\"nl\":\"Pijl A\",\"en\":\"Arrow A\"}","value":"Pijl A","feedback":"","created_at":"2020-07-14 22:03:09","updated_at":"2020-07-14 22:03:09"},{"id":21993,"question_id":1171,"is_correct":0,"text":"{\"nl\":\"Pijl B\",\"en\":\"Arrow B\"}","value":"","feedback":"","created_at":"2020-07-14 22:03:09","updated_at":"2020-07-14 22:03:09"},{"id":21994,"question_id":1171,"is_correct":0,"text":"{\"nl\":\"Pijl C\",\"en\":\"Arrow C\"}","value":"","feedback":"","created_at":"2020-07-14 22:03:09","updated_at":"2020-07-14 22:03:09"}]},{"id":1172,"category_id":23,"is_open_question":0,"image_url":"\/cdn\/snelweg\/invoegen\/small\/10-overzicht-abc2.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Welke pijl geeft de vluchtstrook aan?\",\"en\":\"Which arrow indicates the emergency lane?\"}","motivation":"{\"nl\":\"Pijl B geeft de vluchtstrook aan. Pijl A geeft de uitrijstrook aan. Pijl C geeft de doorgaande rijbaan aan.\",\"en\":\"Arrow B indicates the emergency lane (or hard shoulder). Arrow A indicates the deceleration  lane. Arrow C indicates the main carriageway.\"}","created_at":"2017-07-12 22:24:26","updated_at":"2020-10-27 10:53:53","answers":[{"id":22660,"question_id":1172,"is_correct":1,"text":"{\"nl\":\"Pijl B\",\"en\":\"Arrow B\"}","value":"Pijl B","feedback":"","created_at":"2020-10-27 10:53:53","updated_at":"2020-10-27 10:53:53"},{"id":22661,"question_id":1172,"is_correct":0,"text":"{\"nl\":\"Pijl A\",\"en\":\"Arrow A\"}","value":"","feedback":"","created_at":"2020-10-27 10:53:53","updated_at":"2020-10-27 10:53:53"},{"id":22662,"question_id":1172,"is_correct":0,"text":"{\"nl\":\"Pijl C\",\"en\":\"Arrow C\"}","value":"","feedback":"","created_at":"2020-10-27 10:53:53","updated_at":"2020-10-27 10:53:53"}]},{"id":1173,"category_id":23,"is_open_question":0,"image_url":"\/cdn\/c\/g\/small\/snelweg-file.jpg","image_credits":"","text":"{\"nl\":\"Je rijdt in een file. Wat kun je het beste doen om de doorstroming te bevorderen?\",\"en\":\"You are driving in a traffic jam. What is the best thing you can do to improve traffic flow?\"}","motivation":"{\"nl\":\"Je kunt het beste zoveel mogelijk op dezelfde rijstrook blijven rijden. Ga niet steeds van rijstrook wisselen. Dit is het beste voor de algemene doorstroming. Voortdurend optrekken en afremmen is slecht voor het milieu.\",\"en\":\"It is best to stay on the same lane as much as possible. Don't keep changing lanes. This is best for the traffic flow. Constantly accelerating and decelerating is bad for the environment.\"}","created_at":"2017-07-12 22:25:31","updated_at":"2022-04-02 20:08:35","answers":[{"id":24892,"question_id":1173,"is_correct":1,"text":"{\"nl\":\"Zoveel mogelijk op dezelfde rijstrook blijven rijden\",\"en\":\"Stay on the same lane as much as possible\"}","value":"Zoveel mogelijk op dezelfde rijstrook blijven rijden","feedback":"","created_at":"2022-04-02 20:08:35","updated_at":"2022-04-02 20:08:35"},{"id":24893,"question_id":1173,"is_correct":0,"text":"{\"nl\":\"Van rijstrook wisselen als je op een andere rijstrook sneller kunt rijden\",\"en\":\"Change lanes if you can drive faster on a different lane\"}","value":"","feedback":"","created_at":"2022-04-02 20:08:35","updated_at":"2022-04-02 20:08:35"},{"id":24894,"question_id":1173,"is_correct":0,"text":"{\"nl\":\"Snel optrekken als er ruimte ontstaat en zo dicht mogelijk op je voorligger rijden\",\"en\":\"Accelerate when there's space and keep close to the vehicle in front\"}","value":"","feedback":"","created_at":"2022-04-02 20:08:35","updated_at":"2022-04-02 20:08:35"}]},{"id":1174,"category_id":23,"is_open_question":0,"image_url":"\/cdn\/g\/small\/1174.jpg","image_credits":"","text":"{\"nl\":\"Is het verstandig om een rijstrook naar rechts op te schuiven?\",\"en\":\"Should you move a lane to the right?\"}","motivation":"{\"nl\":\"Er is geen groene pijl op het matrixbord boven de spitsstrook te zien, de spitsstrook is gesloten.\",\"en\":\"There is no green arrow on the matrix sign above the rush-hour lane, the rush-hour lane is closed.\"}","created_at":"2017-07-14 12:59:43","updated_at":"2019-04-01 20:49:59","answers":[{"id":17870,"question_id":1174,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2019-04-01 20:49:59","updated_at":"2019-04-01 20:49:59"},{"id":17871,"question_id":1174,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2019-04-01 20:49:59","updated_at":"2019-04-01 20:49:59"}]},{"id":1313,"category_id":23,"is_open_question":0,"image_url":"\/cdn\/snelweg\/algemeen\/small\/18-file-vluchtstrook.jpg","image_credits":"","text":"{\"nl\":\"Je rijdt in een file. Je hoort ver weg sirenes. Waar verwacht je dat de hulpdiensten zullen rijden?\",\"en\":\"You're in a traffic jam. You hear sirens far away. Where do you expect the emergency services to drive?\"}","motivation":"{\"nl\":\"Je kunt verwachten dat de hulpdiensten over de vluchtstrook zullen gaan rijden. Als de vluchtstrook niet vrij is kun je verwachten dat de hulpdiensten tussen de rijstroken door zullen rijden. Maak dan ruimte door naar links te gaan als je op de linkerrijstrook rijdt, of naar rechts te gaan als je op de rechterrijstrook rijdt. Als er geen file is zullen de hulpdiensten over de linkerrijstrook rijden.\",\"en\":\"You can expect the emergency services to drive on the emergency lane. If the emergency lane is not free, you can expect the emergency services to drive in the middle, between the lanes. Then you should make room by going to the left if you drive on the left lane or go to the right if you drive on the right-hand lane. If there is no traffic jam, the emergency services will drive over the left lane.\"}","created_at":"2017-08-23 22:42:21","updated_at":"2020-11-13 09:57:51","answers":[{"id":23729,"question_id":1313,"is_correct":1,"text":"{\"nl\":\"Over de vluchtstrook\",\"en\":\"On the emergency lane\"}","value":"Over de vluchtstrook","feedback":"","created_at":"2020-11-13 09:57:51","updated_at":"2020-11-13 09:57:51"},{"id":23730,"question_id":1313,"is_correct":0,"text":"{\"nl\":\"Over de linkerrijstrook\",\"en\":\"On the leftmost lane\"}","value":"","feedback":"","created_at":"2020-11-13 09:57:51","updated_at":"2020-11-13 09:57:51"},{"id":23731,"question_id":1313,"is_correct":0,"text":"{\"nl\":\"Tussen de rijstroken door\",\"en\":\"Between the lanes\"}","value":"","feedback":"","created_at":"2020-11-13 09:57:51","updated_at":"2020-11-13 09:57:51"}]},{"id":1314,"category_id":23,"is_open_question":0,"image_url":"\/cdn\/b2\/small\/j33.png","image_credits":"","text":"{\"nl\":\"Je rijdt op de autosnelweg. Wat kun je het beste doen als je dit verkeersbord ziet?\",\"en\":\"You're on the motorway. What should you do when you see this traffic sign?\"}","motivation":"{\"nl\":\"Dit verkeersbord waarschuwt voor een kans op file, wees daarop voorbereid. Als je ziet dat er een file ontstaat pas je je snelheid aan en waarschuw je het verkeer achter je met de alarmlichten.\",\"en\":\"This traffic sign warns of a chance of a traffic queue ahead, be prepared for it. If you see a traffic queue, adjust your speed and warn the traffic behind you with the hazard warning lights.\"}","created_at":"2017-08-23 22:43:42","updated_at":"2021-07-29 15:50:13","answers":[{"id":24438,"question_id":1314,"is_correct":1,"text":"{\"nl\":\"Je vergroot de volgafstand en past je snelheid aan\",\"en\":\"Increase the following distance and adjust my speed\"}","value":"Je vergroot de volgafstand en past je snelheid aan","feedback":"","created_at":"2021-07-29 15:50:13","updated_at":"2021-07-29 15:50:13"},{"id":24439,"question_id":1314,"is_correct":0,"text":"{\"nl\":\"Je past je snelheid aan en gaat op de meest rechts gelegen rijstrook rijden\",\"en\":\"Adjust my speed and move to the rightmost lane\"}","value":"","feedback":"","created_at":"2021-07-29 15:50:13","updated_at":"2021-07-29 15:50:13"},{"id":24440,"question_id":1314,"is_correct":0,"text":"{\"nl\":\"Je gaat op de meest linkerrijstrook rijden en je vergroot de volgafstand\",\"en\":\"Move to the leftmost lane and increase the following distance\"}","value":"","feedback":"","created_at":"2021-07-29 15:50:13","updated_at":"2021-07-29 15:50:13"}]},{"id":1334,"category_id":23,"is_open_question":0,"image_url":"\/cdn\/b2\/multi\/small\/snelweg-bb.png","image_credits":"kennis=1","text":"{\"nl\":\"Welk bord geeft een splitsing van autosnelwegen aan?\",\"en\":\"Which sign indicates a splitting of motorways?\"}","motivation":"{\"nl\":\"Bord B geeft een splitsing van autosnelwegen aan. Als je bord B ziet staan weet je dat je de snelweg niet verlaat. Bord A geeft een onderbreking of versmalling van de vluchtstrook aan. Bord C geeft aan dat je de snelweg verlaat.\",\"en\":\"Sign B indicates a splitting of motorways. If you see sign B, you know you are not leaving the motorway. Sign A indicates an interruption or narrowing of the emergency lane. Sign C indicates that you leave the motorway.\"}","created_at":"2017-09-03 20:43:24","updated_at":"2019-10-19 10:39:25","answers":[{"id":20425,"question_id":1334,"is_correct":1,"text":"{\"nl\":\"Bord B\",\"en\":\"Sign B\"}","value":"Bord B","feedback":"","created_at":"2019-10-19 10:39:25","updated_at":"2019-10-19 10:39:25"},{"id":20426,"question_id":1334,"is_correct":0,"text":"{\"nl\":\"Bord A\",\"en\":\"Sign A\"}","value":"","feedback":"","created_at":"2019-10-19 10:39:25","updated_at":"2019-10-19 10:39:25"},{"id":20427,"question_id":1334,"is_correct":0,"text":"{\"nl\":\"Bord C\",\"en\":\"Sign C\"}","value":"","feedback":"","created_at":"2019-10-19 10:39:25","updated_at":"2019-10-19 10:39:25"}]},{"id":1335,"category_id":23,"is_open_question":0,"image_url":"\/cdn\/c\/snelweg\/small\/splitsing-van-autosnelwegen.jpg","image_credits":"","text":"{\"nl\":\"Welke bewering is waar?\",\"en\":\"Which statement is true?\"}","motivation":"{\"nl\":\"De wegen links en rechts van het bord zijn autosnelwegen. Het verkeersbord geeft een splitsing van autosnelwegen aan.\",\"en\":\"The roads to the left and right of the sign are motorways. The traffic sign indicates a splitting of motorways.\"}","created_at":"2017-09-03 20:44:39","updated_at":"2020-11-10 19:08:42","answers":[{"id":23637,"question_id":1335,"is_correct":1,"text":"{\"nl\":\"De wegen links en rechts van het bord zijn autosnelwegen\",\"en\":\"The roads to the left and right of the sign are motorways\"}","value":"De wegen links en rechts van het bord zijn autosnelwegen","feedback":"","created_at":"2020-11-10 19:08:42","updated_at":"2020-11-10 19:08:42"},{"id":23638,"question_id":1335,"is_correct":0,"text":"{\"nl\":\"De weg links van het bord is een autosnelweg en de weg rechts van het bord een afrit\",\"en\":\"The road to the left of the sign is a motorway and the road to the right of the sign is an exit\"}","value":"","feedback":"","created_at":"2020-11-10 19:08:42","updated_at":"2020-11-10 19:08:42"},{"id":23639,"question_id":1335,"is_correct":0,"text":"{\"nl\":\"De weg links van het bord is een autosnelweg en de weg rechts van het bord een autoweg\",\"en\":\"The road to the left of the sign is a motorway and the road to the right of the sign is an autoweg\"}","value":"","feedback":"","created_at":"2020-11-10 19:08:42","updated_at":"2020-11-10 19:08:42"}]},{"id":1336,"category_id":23,"is_open_question":0,"image_url":"\/cdn\/c\/snelweg\/small\/plusstrook-abc.jpg","image_credits":"","text":"{\"nl\":\"Welke rijstrook is een plusstrook?\",\"en\":\"Which lane is a plus lane?\"}","motivation":"{\"nl\":\"Rijstrook A is een plusstrook. Een plusstrook is een extra rijstrook aan de linkerzijde van de autosnelweg. Plusstroken worden gemaakt door bestaande rijstroken smaller te maken. Een plusstrook is over het algemeen smaller dan de andere rijstroken en kan worden geopend wanneer het druk is. Het voordeel van een plusstrook is dat de vluchtstrook vrij kan blijven.\",\"en\":\"Lane A is a plus lane. A plus lane is an extra lane on the left side of the motorway. Plus lanes are created by making existing lanes narrower. A plus lane is generally narrower than the other lanes and can be opened when it's busy. The advantage of a plus lane is that the hard shoulder can remain free.\"}","created_at":"2017-09-03 20:45:13","updated_at":"2020-07-15 21:54:16","answers":[{"id":22108,"question_id":1336,"is_correct":1,"text":"{\"nl\":\"Rijstrook A\",\"en\":\"Lane A\"}","value":"Rijstrook A","feedback":"","created_at":"2020-07-15 21:54:16","updated_at":"2020-07-15 21:54:16"},{"id":22109,"question_id":1336,"is_correct":0,"text":"{\"nl\":\"Rijstrook B\",\"en\":\"Lane B\"}","value":"","feedback":"","created_at":"2020-07-15 21:54:16","updated_at":"2020-07-15 21:54:16"},{"id":22110,"question_id":1336,"is_correct":0,"text":"{\"nl\":\"Rijstrook C\",\"en\":\"Lane C\"}","value":"","feedback":"","created_at":"2020-07-15 21:54:16","updated_at":"2020-07-15 21:54:16"}]},{"id":1337,"category_id":23,"is_open_question":0,"image_url":"\/cdn\/c\/snelweg\/small\/algemeen.jpg","image_credits":"","text":"{\"nl\":\"Wat mag je niet op de autosnelweg doen?\",\"en\":\"What are you not allowed to do on a motorway?\"}","motivation":"{\"nl\":\"Je mag niet op de middelste rijstrook rijden als het niet nodig is. Je gebruikt de linkerrijstrook en de middelste rijstrook alleen als je ander verkeer wilt inhalen of als je wilt voorsorteren. Je moet zoveel mogelijk rechts houden. Bij fileverkeer hoeft niet de meest rechts gelegen rijstrook te worden gevolgd.\",\"en\":\"You are not allowed to drive on the middle lane if it is not necessary. You must only use the left lane and the middle lane to overtake other traffic or to get in lane. You must keep to the right as much as possible. When traffic is queuing it is not necessary to keep to the right hand lane.\"}","created_at":"2017-09-03 21:14:11","updated_at":"2020-11-04 20:37:29","answers":[{"id":23046,"question_id":1337,"is_correct":1,"text":"{\"nl\":\"Op de middelste rijstrook rijden als het niet nodig is\",\"en\":\"Driving on the middle lane when it is not necessary\"}","value":"Op de middelste rijstrook rijden als het niet nodig is","feedback":"","created_at":"2020-11-04 20:37:29","updated_at":"2020-11-04 20:37:29"},{"id":23047,"question_id":1337,"is_correct":0,"text":"{\"nl\":\"Langzamer rijden dan de maximumsnelheid als er weinig verkeer is\",\"en\":\"Drive slower than the maximum speed when there is little traffic\"}","value":"","feedback":"","created_at":"2020-11-04 20:37:29","updated_at":"2020-11-04 20:37:29"},{"id":23048,"question_id":1337,"is_correct":0,"text":"{\"nl\":\"Op de vluchtstrook je auto nakijken\",\"en\":\"Check your car on the hard shoulder\"}","value":"","feedback":"","created_at":"2020-11-04 20:37:29","updated_at":"2020-11-04 20:37:29"}]},{"id":1599,"category_id":23,"is_open_question":0,"image_url":"\/cdn\/snelweg\/uitvoegen\/small\/5-gecombineerde-inuitvoegstrook.jpg","image_credits":"","text":"{\"nl\":\"Je verlaat de autosnelweg via een lange gecombineerde invoeg- en uitrijstrook. Wanneer geef je richting aan?\",\"en\":\"You leave the motorway via a long combined entry\/exit lane. When should you signal?\"}","motivation":"{\"nl\":\"Je geeft richting aan naar rechts als je de gecombineerde invoeg- en uitrijstrook oprijdt. Voor de duidelijkheid naar het andere verkeer kun je tussendoor en kort voor het einde van de uitrijstook nog een keer richting aan te geven.\",\"en\":\"Indicate to the right when you enter the entry\/exit lane. For the sake of clarity to the other traffic, you could signal again in between and shortly before the end of the exit lane.\"}","created_at":"2017-12-21 22:51:19","updated_at":"2020-10-13 21:48:32","answers":[{"id":22336,"question_id":1599,"is_correct":1,"text":"{\"nl\":\"Aan het begin en nogmaals kort voor het einde van de gecombineerde invoeg\/uitrijstrook\",\"en\":\"At the beginning and again shortly before the end of the combined entry\/exit lane\"}","value":"Aan het begin en nogmaals kort voor het einde van de gecombineerde invoeg\/uitrijstrook","feedback":"","created_at":"2020-10-13 21:48:32","updated_at":"2020-10-13 21:48:32"},{"id":22337,"question_id":1599,"is_correct":0,"text":"{\"nl\":\"Alleen aan het begin van de gecombineerde invoeg\/uitrijstrook\",\"en\":\"Only at the beginning of the combined entry\/exit lane\"}","value":"","feedback":"","created_at":"2020-10-13 21:48:32","updated_at":"2020-10-13 21:48:32"},{"id":22338,"question_id":1599,"is_correct":0,"text":"{\"nl\":\"Alleen aan het einde van de gecombineerde invoeg\/uitrijstrook\",\"en\":\"Only at the end of the combined entry\/exit lane\"}","value":"","feedback":"","created_at":"2020-10-13 21:48:32","updated_at":"2020-10-13 21:48:32"}]},{"id":1625,"category_id":23,"is_open_question":0,"image_url":"\/cdn\/snelweg\/invoegen\/small\/5.jpg","image_credits":"","text":"{\"nl\":\"Je rijdt hier op de rechterrijstrook. Wat doe je in deze situatie?\",\"en\":\"You're driving on the lane next to the acceleration lane. What should you do?\"}","motivation":"{\"nl\":\"Je ziet dat het druk is op de snelweg. Door de drukte kunnen bestuurders op de invoegstrook moeilijk invoegen. Maak ruimte door een rijstrook naar links op te schuiven, zodat bestuurders op de invoegstrook de ruimte hebben om in te voegen. Let goed op dat je zelf niet ingehaald wordt, voordat je een rijstrook naar links opschuift.\",\"en\":\"It's busy on the motorway, which is making it difficult for drivers on the acceleration lane to join. Make space by moving one lane to the left, so drivers on the acceleration lane have the opportunity to join safely. Before you move a lane to the left, look carefully if you are not being overtaken yourself.\"}","created_at":"2018-01-19 20:57:33","updated_at":"2020-03-18 18:16:48","answers":[{"id":21579,"question_id":1625,"is_correct":1,"text":"{\"nl\":\"Als het kan schuif je een rijstrook op naar links\",\"en\":\"If it's possible, move a lane to the left\"}","value":"Als het kan schuif je een rijstrook op naar links","feedback":"","created_at":"2020-03-18 18:16:48","updated_at":"2020-03-18 18:16:48"},{"id":21580,"question_id":1625,"is_correct":0,"text":"{\"nl\":\"Je maakt ruimte voor de invoegende bestuurders door langzamer te rijden\",\"en\":\"Make space for drivers who want to join by reducing speed\"}","value":"","feedback":"","created_at":"2020-03-18 18:16:48","updated_at":"2020-03-18 18:16:48"},{"id":21581,"question_id":1625,"is_correct":0,"text":"{\"nl\":\"Je gaat sneller rijden, zo ontstaat er ruimte voor invoegende bestuurders\",\"en\":\"Drive faster to create space for drivers who want to join\"}","value":"","feedback":"","created_at":"2020-03-18 18:16:48","updated_at":"2020-03-18 18:16:48"}]},{"id":1645,"category_id":23,"is_open_question":0,"image_url":"","image_credits":"kennis=1","text":"{\"nl\":\"Welk bord geeft een splitsing van autosnelwegen aan?\",\"en\":\"Which sign indicates that the motorway is going to split in two motorways?\"}","motivation":"{\"nl\":\"Het groen-witte verkeersbord \/cdn\/b2\/bb03.png geeft aan dat de autosnelweg opsplitst in twee autosnelwegen. De wegen aan de linker- en rechterkant van het bord zijn autosnelwegen. Het verkeersbord met de tekst 'uit' \/cdn\/b2\/bb01.png geeft aan dat je de autosnelweg verlaat. Het zwart-witte bord \/cdn\/b2\/bb04.png geeft een onderbreking, versmalling of het einde van de vluchtstrook aan. Het bord \/cdn\/b2\/bb11l-scherpe-bocht.png geeft een scherpe of gevaarlijke bocht aan.\",\"en\":\"The sign \/cdn\/b2\/bb03.png indicates that the motorway splits into two motorways. The roads on the left and right of the sign are motorways. The traffic sign with the text 'uit' \/cdn\/b2\/bb01.png indicates that you leave the motorway. The sign \/cdn\/b2\/bb04.png indicates an interruption, narrowing or the end of the emergency lane. The sign \/cdn\/b2\/bb11l-scherpe-bocht.png indicates a sharp or dangerous bend.\"}","created_at":"2018-02-27 00:27:53","updated_at":"2019-10-18 20:54:00","answers":[{"id":20067,"question_id":1645,"is_correct":1,"text":"\/cdn\/b2\/bb03.png","value":"\/cdn\/b2\/bb03.png","feedback":"","created_at":"2019-10-18 20:54:00","updated_at":"2019-10-18 20:54:00"},{"id":20068,"question_id":1645,"is_correct":0,"text":"\/cdn\/b2\/bb04.png,\/cdn\/b2\/bb11l-scherpe-bocht.png,\/cdn\/b2\/bb01.png","value":"","feedback":"","created_at":"2019-10-18 20:54:00","updated_at":"2019-10-18 20:54:00"}]},{"id":1670,"category_id":23,"is_open_question":0,"image_url":"\/cdn\/snelweg\/algemeen\/small\/18-file-vluchtstrook.jpg","image_credits":"","text":"{\"nl\":\"Motorrijders mogen een file passeren. Waar rijden motorrijders als er een file is?\",\"en\":\"Motorcyclists may pass a traffic jam. Where do motorcyclists drive when there is a traffic jam?\"}","motivation":"{\"nl\":\"Motorrijders mogen langzaam tussen de file doorrijden, in de ruimte tussen de meest linkse rijstroken. Het snelheidsverschil waarmee de motorrijder de file passeert mag niet meer dan 10 km\/u zijn. Houd rekening met passerende motorrijders wanneer je van rijstrook wisselt. Je kunt motorrijders wat meer ruimte bieden door naar rechts uit te wijken als je op de rechterstrook rijdt, of naar links als je op de linkerstrook rijdt.\",\"en\":\"In a traffic jam, motorcyclists may drive slowly in the space between the left-most lanes. The difference in speed at which the motorcyclist travels past the traffic jam must not exceed 10 km\/h. Take account of passing motorcyclists when you change lanes. You can give motorcyclists some extra space by moving to the right when you drive on the right lane, or to the left if you drive on the left lane.\"}","created_at":"2018-03-07 23:21:34","updated_at":"2021-06-09 21:31:57","answers":[{"id":24289,"question_id":1670,"is_correct":1,"text":"{\"nl\":\"Tussen de file door, in de ruimte tussen de meest linkse rijstroken\",\"en\":\"Between the traffic, in the space between the left-most lanes\"}","value":"Tussen de file door, in de ruimte tussen de meest linkse rijstroken","feedback":"","created_at":"2021-06-09 21:31:57","updated_at":"2021-06-09 21:31:57"},{"id":24290,"question_id":1670,"is_correct":0,"text":"{\"nl\":\"Ze rijden links naast de file\",\"en\":\"They drive to the left of the traffic jam\"}","value":"","feedback":"","created_at":"2021-06-09 21:31:57","updated_at":"2021-06-09 21:31:57"},{"id":24291,"question_id":1670,"is_correct":0,"text":"{\"nl\":\"Ze rijden rechts naast de file, over de vluchtstrook\",\"en\":\"They drive to the right of the traffic jam, over the emergency lane\"}","value":"","feedback":"","created_at":"2021-06-09 21:31:57","updated_at":"2021-06-09 21:31:57"}]},{"id":1698,"category_id":23,"is_open_question":0,"image_url":"","image_credits":"kennis=1","text":"{\"nl\":\"Welk bord geeft het einde van de vluchtstrook aan?\",\"en\":\"Which sign indicates the end of the emergency lane?\"}","motivation":"{\"nl\":\"Het zwart-witte bord \/cdn\/b2\/bb04.png geeft een onderbreking, versmalling of het einde van de vluchtstrook aan. Het rood-witte bord \/cdn\/b2\/bb11l-scherpe-bocht.png geeft een scherpe of gevaarlijke bocht aan. Het groen-witte verkeersbord \/cdn\/b2\/bb03.png geeft aan dat de autosnelweg opsplitst in twee autosnelwegen. De wegen aan de linker- en rechterkant van het bord zijn autosnelwegen. Het verkeersbord \/cdn\/b2\/bb01.png geeft aan dat je de autosnelweg verlaat.\",\"en\":\"The sign \/cdn\/b2\/bb04.png indicates an interruption, narrowing or the end of the emergency lane. The red-white sign \/cdn\/b2\/bb11l-scherpe-bocht.png indicates a sharp or dangerous bend. The green-white sign \/cdn\/b2\/bb03.png indicates that the motorway splits into two motorways. The roads on the left and right of this sign are motorways. The traffic sign with the text 'uit' \/cdn\/b2\/bb01.png indicates that you leave the motorway.\"}","created_at":"2018-04-10 15:55:41","updated_at":"2020-01-24 22:43:59","answers":[{"id":21446,"question_id":1698,"is_correct":1,"text":"\/cdn\/b2\/bb04.png","value":"\/cdn\/b2\/bb04.png","feedback":"","created_at":"2020-01-24 22:43:59","updated_at":"2020-01-24 22:43:59"},{"id":21447,"question_id":1698,"is_correct":0,"text":"\/cdn\/b2\/bb03.png,\/cdn\/b2\/bb11l-scherpe-bocht.png,\/cdn\/b2\/bb01.png","value":"","feedback":"","created_at":"2020-01-24 22:43:59","updated_at":"2020-01-24 22:43:59"}]},{"id":1699,"category_id":23,"is_open_question":0,"image_url":"\/cdn\/c\/snelweg\/small\/informatiepaneel.jpg","image_credits":"","text":"{\"nl\":\"Wat kun je op dit matrixbord zien?\",\"en\":\"What can you see on this electronic sign?\"}","motivation":"{\"nl\":\"Op dit matrixbord kun je zien waar je bent en waar de files zijn. De files zijn rood gemarkeerd en je bent op de plaats van de pijl.\",\"en\":\"On this electronic sign you can see where you are and where the traffic jams are. The traffic jams are marked in red and you are at the place indicated by the arrow.\"}","created_at":"2018-04-15 21:44:46","updated_at":"2020-11-04 20:34:08","answers":[{"id":23043,"question_id":1699,"is_correct":1,"text":"{\"nl\":\"Of er files zijn\",\"en\":\"Whether there are any traffic jams\"}","value":"Of er files zijn","feedback":"","created_at":"2020-11-04 20:34:08","updated_at":"2020-11-04 20:34:08"},{"id":23044,"question_id":1699,"is_correct":0,"text":"{\"nl\":\"Aan de hand van de reistijden kun je de kortste routes zien\",\"en\":\"You can see the shortest routes based on the travel times\"}","value":"","feedback":"","created_at":"2020-11-04 20:34:08","updated_at":"2020-11-04 20:34:08"},{"id":23045,"question_id":1699,"is_correct":0,"text":"{\"nl\":\"De trajectcontroles\",\"en\":\"Trajectory speed controls\"}","value":"","feedback":"","created_at":"2020-11-04 20:34:08","updated_at":"2020-11-04 20:34:08"}]},{"id":1700,"category_id":23,"is_open_question":0,"image_url":"\/cdn\/c\/snelweg\/small\/drip-hoevelaken.jpg","image_credits":"","text":"{\"nl\":\"Je rijdt naar knooppunt Hoevelaken. Welke weg is het snelst?\",\"en\":\"You drive to interchange Hoevelaken. Which route is the fastest?\"}","motivation":"{\"nl\":\"Op het informatiepaneel kun je lezen dat de route via de A28 16 minuten duurt en 8 minuten vertraging heeft. De reistijd via de A28 is dus 24 minuten. De reistijd via de A27\/A1 is 21 minuten. De weg via de A27\/A1 is dus het snelst.\",\"en\":\"On the information panel you can see that the route via the A28 takes 16 minutes and has 8 minutes delay. The travel time via the A28 is therefore 24 minutes. The travel time via the A27\/A1 is 21 minutes. The route via the A27\/A1 is therefore the fastest.\"}","created_at":"2018-04-15 21:45:21","updated_at":"2020-11-04 20:32:38","answers":[{"id":23041,"question_id":1700,"is_correct":1,"text":"{\"nl\":\"Via de A27\/A1\",\"en\":\"Via the A27\/A1\"}","value":"Via de A27\/A1","feedback":"","created_at":"2020-11-04 20:32:38","updated_at":"2020-11-04 20:32:38"},{"id":23042,"question_id":1700,"is_correct":0,"text":"{\"nl\":\"Via de A28\",\"en\":\"Via the A28\"}","value":"","feedback":"","created_at":"2020-11-04 20:32:38","updated_at":"2020-11-04 20:32:38"}]},{"id":1701,"category_id":23,"is_open_question":0,"image_url":"\/cdn\/c\/snelweg\/small\/drip-burgerveen.jpg","image_credits":"","text":"{\"nl\":\"Welke route heeft vertraging?\",\"en\":\"Which route has a delay?\"}","motivation":"{\"nl\":\"Op het informatiepaneel kun je lezen dat de reistijd naar Velsen 8 + 2 minuten is. De '+ 2' geeft aan dat er 2 minuten vertraging is. De normale reistijd is 8 minuten. De route naar Velsen heeft dus vertraging.\",\"en\":\"The information panel indicates that the travel time to Velsen 8 + is 2 minutes. The '+ 2' indicates that there is a delay of 2 minutes. The normal travel time is 8 minutes. The route to Velsen is therefore delayed.\"}","created_at":"2018-04-15 21:46:07","updated_at":"2019-01-28 23:20:34","answers":[{"id":15514,"question_id":1701,"is_correct":1,"text":"{\"nl\":\"De route naar Velsen\",\"en\":\"The route to Velsen\"}","value":"De route naar Velsen","feedback":"","created_at":"2019-01-28 23:20:34","updated_at":"2019-01-28 23:20:34"},{"id":15515,"question_id":1701,"is_correct":0,"text":"{\"nl\":\"De route naar Holendrecht\",\"en\":\"The route to Holendrecht\"}","value":"","feedback":"","created_at":"2019-01-28 23:20:34","updated_at":"2019-01-28 23:20:34"},{"id":15516,"question_id":1701,"is_correct":0,"text":"{\"nl\":\"De route naar Burgerveen\",\"en\":\"The route to Burgerveen\"}","value":"","feedback":"","created_at":"2019-01-28 23:20:34","updated_at":"2019-01-28 23:20:34"}]},{"id":1702,"category_id":23,"is_open_question":0,"image_url":"\/cdn\/c\/snelweg\/small\/file-informatie.jpg","image_credits":"","text":"{\"nl\":\"Je rijdt naar de A8. Welke route is waarschijnlijk het snelst?\",\"en\":\"You drive to the A8. Which route is probably the fastest?\"}","motivation":"{\"nl\":\"Op het informatiepaneel staan de files in het rood gemarkeerd. Op de route via de S103 en S106 staan files. De route via de S116 is filevrij. De route via de S116 is dus waarschijnlijk het snelst.\",\"en\":\"The traffic jams are marked in red on the information panel. There are traffic jams on the route via the S103 and S106. The route via the S116 is traffic free. The route via the S116 is therefore most likely the fastest.\"}","created_at":"2018-04-15 21:46:58","updated_at":"2019-01-28 23:24:23","answers":[{"id":15517,"question_id":1702,"is_correct":1,"text":"{\"nl\":\"De route via de S116\",\"en\":\"The route via the S116\"}","value":"De route via de S116","feedback":"","created_at":"2019-01-28 23:24:23","updated_at":"2019-01-28 23:24:23"},{"id":15518,"question_id":1702,"is_correct":0,"text":"{\"nl\":\"Beide routes zijn waarschijnlijk even snel\",\"en\":\"Both routes are probably equally fast\"}","value":"","feedback":"","created_at":"2019-01-28 23:24:23","updated_at":"2019-01-28 23:24:23"},{"id":15519,"question_id":1702,"is_correct":0,"text":"{\"nl\":\"De route via de S103 en S106\",\"en\":\"The route via the S103 and S106\"}","value":"","feedback":"","created_at":"2019-01-28 23:24:23","updated_at":"2019-01-28 23:24:23"}]},{"id":1724,"category_id":23,"is_open_question":0,"image_url":"\/cdn\/b2\/small\/hectometerbord-met-max-snelheid.png","image_credits":"kennis=1","text":"{\"nl\":\"Welke informatie kun je lezen op dit bord?\",\"en\":\"What information is shown on this sign?\"}","motivation":"{\"nl\":\"Op elke 100 meter van provinciale en rijkswegen staat een hectometerbord. Wanneer de maximumsnelheid afwijkt van de normale snelheid, kan de maximumsnelheid op het hectometerbord worden vermeld. Linksboven staat een wegnummer (A15). Rechtsboven staat een rijbaanduiding, zoals 'Re' voor 'rechts' en 'Li' voor links. 138,0 is de hectometeraanduiding. Op een hectometerbord staat de locatie van een positie langs de weg. Bij een ongeluk kun je de informatie doorgeven aan de hulpdiensten, zodat ze je sneller kunnen vinden.\",\"en\":\"Every 100 metres of a provincial road or state road you can find a hectometre sign. When the maximum speed is different from the normal speed, the maximum speed may be indicated on the hectometre sign. On the top left you can see a road number (A15). On the top right you can see a carriageway indication. \\\"Re\\\" means right and \\\"Li\\\" means left. 138,0 is the hectometre indication. In case of an accident, you can tell the emergency services where you are.\"}","created_at":"2018-04-22 21:42:31","updated_at":"2020-10-20 17:32:18","answers":[{"id":22394,"question_id":1724,"is_correct":1,"text":"{\"nl\":\"De maximumsnelheid, het wegnummer, de hectometeraanduiding en de rijbaanaanduiding\",\"en\":\"The maximum speed, the road number, the hectometre indication and the carriageway indication\"}","value":"De maximumsnelheid, het wegnummer, de hectometeraanduiding en de rijbaanaanduiding","feedback":"","created_at":"2020-10-20 17:32:18","updated_at":"2020-10-20 17:32:18"},{"id":22395,"question_id":1724,"is_correct":0,"text":"{\"nl\":\"De maximumsnelheid, het wegnummer, rijbaanaanduiding en de afstand tot de volgende afslag\",\"en\":\"The maximum speed, the road number, the carriageway indication and the distance from the next exit\"}","value":"","feedback":"","created_at":"2020-10-20 17:32:18","updated_at":"2020-10-20 17:32:18"},{"id":22396,"question_id":1724,"is_correct":0,"text":"{\"nl\":\"De maximumsnelheid, het wegnummer, de breedtegraad en lengtegraad\",\"en\":\"The maximum speed, the road number, the latitude and longitude\"}","value":"","feedback":"","created_at":"2020-10-20 17:32:18","updated_at":"2020-10-20 17:32:18"}]},{"id":1725,"category_id":23,"is_open_question":0,"image_url":"\/cdn\/b2\/small\/matrixbord-verdrijfpijl.gif","image_credits":"kennis=1","text":"{\"nl\":\"Wat wordt met deze pijl bedoeld?\",\"en\":\"What does this sign mean?\"}","motivation":"{\"nl\":\"Dit is een verdrijfpijl en een voorwaarschuwing voor een rood kruis. Deze rijstrook gaat straks dicht. Je mag niet rijden op een rijstrook met een rood kruis.\",\"en\":\"The arrow is an initial warning of a red cross. This lane will close soon. You must not drive on a lane with a red cross.\"}","created_at":"2018-04-22 21:43:19","updated_at":"2020-11-26 13:42:34","answers":[{"id":24090,"question_id":1725,"is_correct":1,"text":"{\"nl\":\"Deze rijstrook gaat straks dicht\",\"en\":\"This lane will close\"}","value":"Deze rijstrook gaat straks dicht","feedback":"","created_at":"2020-11-26 13:42:34","updated_at":"2020-11-26 13:42:34"},{"id":24091,"question_id":1725,"is_correct":0,"text":"{\"nl\":\"Volg deze rijstrook\",\"en\":\"Follow this lane\"}","value":"","feedback":"","created_at":"2020-11-26 13:42:34","updated_at":"2020-11-26 13:42:34"},{"id":24092,"question_id":1725,"is_correct":0,"text":"{\"nl\":\"Deze rijstrook leidt naar een afrit\",\"en\":\"This lane leads to an exit\"}","value":"","feedback":"","created_at":"2020-11-26 13:42:34","updated_at":"2020-11-26 13:42:34"}]},{"id":1726,"category_id":23,"is_open_question":0,"image_url":"\/cdn\/b2\/small\/matrixbord-verdrijfpijl.gif","image_credits":"","text":"{\"nl\":\"Je rijdt op een rijstrook met daarboven dit matrixbord. Is dat toegestaan?\",\"en\":\"You're driving on a lane with this matrix sign above it. Is that allowed?\"}","motivation":"{\"nl\":\"Het is niet verboden om op een rijstrook met dit matrixbord te rijden. Dit is een verdrijfpijl en een voorwaarschuwing voor een rood kruis. Deze rijstrook gaat straks dicht. Je mag niet rijden op een rijstrook met een rood kruis. Je moet dus spoedig een veilig moment vinden om de rijstrook te verlaten.\",\"en\":\"It is not prohibited to drive on a lane with this matrix sign. The arrow is an initial warning of a red cross. This lane will close soon. You're not allowed to drive on a lane with a red cross. So you have to find a safe moment to leave this lane soon.\"}","created_at":"2018-04-22 21:43:50","updated_at":"2020-11-26 13:43:00","answers":[{"id":24093,"question_id":1726,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2020-11-26 13:43:00","updated_at":"2020-11-26 13:43:00"},{"id":24094,"question_id":1726,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2020-11-26 13:43:00","updated_at":"2020-11-26 13:43:00"}]},{"id":1746,"category_id":23,"is_open_question":0,"image_url":"","image_credits":"","text":"{\"nl\":\"Op welke weg kun je kruisend verkeer verwachten?\",\"en\":\"On which road can you expect crossing traffic?\"}","motivation":"{\"nl\":\"Het bord met het symbool van een auto \/cdn\/b\/g3.svg geeft een autoweg aan. Op een autoweg kun je te maken krijgen met kruisend en invoegend verkeer. Het andere bord \/cdn\/b\/g1.svg geeft een autosnelweg aan. Op een autosnelweg verwacht je geen kruisend verkeer, maar ongelijkvloerse kruisingen (zoals tunnels en viaducten).\",\"en\":\"The sign with the symbol of a car \/cdn\/b\/g3.svg indicates an autoweg (expressway). On an autoweg you may have to deal with intersecting and joining traffic. The other sign \/cdn\/b\/g1.svg indicates a motorway. On a motorway you do not expect crossing traffic, but flyovers\/overpasses (such as tunnels and viaducts).\"}","created_at":"2018-05-27 22:07:54","updated_at":"2019-05-05 18:29:16","answers":[{"id":18842,"question_id":1746,"is_correct":1,"text":"\/cdn\/b\/g3.svg","value":"\/cdn\/b\/g3.svg","feedback":"","created_at":"2019-05-05 18:29:16","updated_at":"2019-05-05 18:29:16"},{"id":18843,"question_id":1746,"is_correct":0,"text":"\/cdn\/b\/g1.svg","value":"","feedback":"","created_at":"2019-05-05 18:29:16","updated_at":"2019-05-05 18:29:16"}]},{"id":1756,"category_id":23,"is_open_question":0,"image_url":"\/cdn\/snelweg\/algemeen\/small\/7-matrixbord-spitsstrook-open3.jpg","image_credits":"","text":"{\"nl\":\"Ben je nu verplicht gebruik te maken van de spitsstrook?\",\"en\":\"Are you required to use the rush hour lane?\"}","motivation":"{\"nl\":\"Bestuurders zijn verplicht zoveel mogelijk rechts te houden. Als de rijbaan uit meerdere rijstroken bestaat, moet je zoveel mogelijk de meest rechterrijstrook volgen. Je moet dus gebruik maken van de spitsstrook.\",\"en\":\"Drivers are required to keep as far over to the right as possible. If the lane consists of several lanes, you have to drive on the rightmost lane as much as possible. You must therefore use the rush-hour lane.\"}","created_at":"2018-05-30 22:54:51","updated_at":"2019-12-08 19:05:38","answers":[{"id":21088,"question_id":1756,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2019-12-08 19:05:38","updated_at":"2019-12-08 19:05:38"},{"id":21089,"question_id":1756,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2019-12-08 19:05:38","updated_at":"2019-12-08 19:05:38"}]},{"id":1757,"category_id":23,"is_open_question":1,"image_url":"\/cdn\/b2\/small\/taperaansluiting-3.jpg","image_credits":"","text":"{\"nl\":\"Uit hoeveel rijstroken bestaat de rijbaan straks?\",\"en\":\"How many lanes does the road have after this?\"}","motivation":"{\"nl\":\"Het bord geeft een (invoegende) taper aansluiting aan. De weg bestaat straks uit 3 rijstroken. De rechterrijstrook van de snelweg gaat samen met de linkerrijstrook van de andere snelweg.\",\"en\":\"The sign indicates a taper connection (motorway merging). The road will soon consist of 3 lanes. The right lane of the motorway merges with the left lane of the other motorway.\"}","created_at":"2018-05-30 22:55:28","updated_at":"2022-08-03 13:11:47","answers":[{"id":25165,"question_id":1757,"is_correct":1,"text":"3","value":"3","feedback":"","created_at":"2022-08-03 13:11:47","updated_at":"2022-08-03 13:11:47"},{"id":25166,"question_id":1757,"is_correct":0,"text":"","value":"","feedback":"","created_at":"2022-08-03 13:11:47","updated_at":"2022-08-03 13:11:47"}]},{"id":1763,"category_id":23,"is_open_question":0,"image_url":"\/cdn\/snelweg\/algemeen\/small\/13-achter-vrachtauto.jpg","image_credits":"","text":"{\"nl\":\"De vrachtauto rijdt langzaam. Je gaat invoegen. Wat doe je?\",\"en\":\"The lorry drives slowly. You are about to join. What do you do?\"}","motivation":"{\"nl\":\"Ga niet in één beweging naar een andere rijstrook dan de rechterrijstrook. Sluit eerst achter de vrachtauto aan en kijk goed of je veilig kunt inhalen. Het is niet toegestaan om in één beweging over meerdere rijstroken te verplaatsen. Je moet strook voor strook van rijstrook wisselen. Voordat je opnieuw van rijstrook wisselt, moet je enige tijd rechtuit rijden.\",\"en\":\"Do not directly go to any other lane than the rightmost lane. First join behind the lorry and check if you can overtake safely. It is not allowed to move over several lanes in one movement. You have to switch lanes lane by lane.  Before changing lanes again, drive straight ahead for some time.\"}","created_at":"2018-06-29 21:39:32","updated_at":"2020-11-03 22:20:16","answers":[{"id":23033,"question_id":1763,"is_correct":1,"text":"{\"nl\":\"Eerst op de rechterrijstrook achter de vrachtauto rijden en pas daarna inhalen\",\"en\":\"Drive on the rightmost lane behind the lorry and overtake later\"}","value":"Eerst op de rechterrijstrook achter de vrachtauto rijden en pas daarna inhalen","feedback":"","created_at":"2020-11-03 22:20:16","updated_at":"2020-11-03 22:20:16"},{"id":23034,"question_id":1763,"is_correct":0,"text":"{\"nl\":\"Zoveel mogelijk op de linkerrijstrook rijden\",\"en\":\"Drive as far as possible on the left if there is space\"}","value":"","feedback":"","created_at":"2020-11-03 22:20:16","updated_at":"2020-11-03 22:20:16"},{"id":23035,"question_id":1763,"is_correct":0,"text":"{\"nl\":\"In een vloeiende lijn rechtstreeks naar de middelste rijstrook rijden\",\"en\":\"Drive straight to the middle lane in a smooth line\"}","value":"","feedback":"","created_at":"2020-11-03 22:20:16","updated_at":"2020-11-03 22:20:16"}]},{"id":1765,"category_id":23,"is_open_question":0,"image_url":"","image_credits":"","text":"{\"nl\":\"Boven de rijstroken hangen matrixborden. Op welke rijstrook mag je blijven rijden?\",\"en\":\"Matrix signs are used above lanes. Which lane do you not have to leave?\"}","motivation":"{\"nl\":\"Je mag blijven rijden op de rijstrook met daarboven het matrixbord \/cdn\/b\/matrixbord-einde-sm.png. Dit matrixbord geeft het einde van alle door elektronisch signaleringsborden aangegeven verboden en adviezen aan. De gewone verkeersregels gelden weer. De pijl \/cdn\/b\/matrixbord-verdrijfpijl-sm.gif is een voorwaarschuwing van een rood kruis. Je mag niet rijden op een rijstrook met daarboven een rood kruis \/cdn\/b\/matrixbord-kruis-sm.gif.\",\"en\":\"The matrix sign \/cdn\/b\/matrixbord-einde-sm.png indicates the end of all prohibitions and advice's shown on matrix signs. From now on, the normal traffic rules apply. You don't have to change lanes. The arrow \/cdn\/b\/matrixbord-verdrijfpijl-sm.gif is an initial warning of a red cross. The red cross \/cdn\/b\/matrixbord-kruis-sm.gif indicates the lane is closed.\"}","created_at":"2018-06-29 21:40:59","updated_at":"2020-11-04 21:06:23","answers":[{"id":23097,"question_id":1765,"is_correct":1,"text":"\/cdn\/b\/matrixbord-einde-sm.png","value":"\/cdn\/b\/matrixbord-einde-sm.png","feedback":"","created_at":"2020-11-04 21:06:23","updated_at":"2020-11-04 21:06:23"},{"id":23098,"question_id":1765,"is_correct":0,"text":"\/cdn\/b\/matrixbord-verdrijfpijl-sm.gif,\/cdn\/b\/matrixbord-kruis-sm.gif","value":"","feedback":"","created_at":"2020-11-04 21:06:23","updated_at":"2020-11-04 21:06:23"}]},{"id":1789,"category_id":23,"is_open_question":0,"image_url":"\/cdn\/snelweg\/algemeen\/small\/19-file-zonder-vluchtstrook.jpg","image_credits":null,"text":"{\"nl\":\"Je rijdt in een file. Je hoort ver weg sirenes. Waar verwacht je dat de hulpdiensten zullen rijden?\",\"en\":\"You're in a traffic jam. You hear sirens far away. Where do you expect the emergency services to drive?\"}","motivation":"{\"nl\":\"Als er geen vluchtstrook is of als de vluchtstrook niet vrij is kun je verwachten dat de hulpdiensten tussen de rijstroken door zullen rijden. Maak ruimte door naar links te gaan als je op de linkerrijstrook rijdt, of naar rechts te gaan als je op de rechterrijstrook rijdt. Als er geen file is zullen de hulpdiensten over de linkerrijstrook rijden.\",\"en\":\"If there is not an emergency lane or when emergency lane is not free, you can expect the emergency services to drive in the middle, between the lanes. Make room by going to the left if you drive on the left lane or go to the right if you drive on the right lane. If there is no traffic jam, the emergency services will drive over the left lane.\"}","created_at":"2018-10-06 21:00:18","updated_at":null,"answers":[{"id":13795,"question_id":1789,"is_correct":1,"text":"{\"nl\":\"Tussen de rijstroken door\",\"en\":\"Between the lanes\"}","value":"Tussen de rijstroken door","feedback":null,"created_at":"2018-10-06 21:00:18","updated_at":null},{"id":13796,"question_id":1789,"is_correct":0,"text":"{\"nl\":\"Over de linkerrijstrook\",\"en\":\"On the leftmost lane\"}","value":"-1","feedback":null,"created_at":"2018-10-06 21:00:18","updated_at":null},{"id":13797,"question_id":1789,"is_correct":0,"text":"{\"nl\":\"Over de rechterrijstrook\",\"en\":\"On the rightmost lane\"}","value":"-1","feedback":null,"created_at":"2018-10-06 21:00:18","updated_at":null}]},{"id":1914,"category_id":23,"is_open_question":0,"image_url":"\/cdn\/snelweg\/invoegen\/small\/7.jpg","image_credits":"","text":"{\"nl\":\"Je rijdt 60 km\/uur. Wat moet je doen?\",\"en\":\"You drive 60 km \/ hour. What should you do?\"}","motivation":"{\"nl\":\"Je verhoogt eerst je snelheid op de invoegstrook en voegt daarna pas in. Het is belangrijk dat je invoegt met een snelheid die ongeveer gelijk is aan het verkeer op de doorgaande rijbaan. Probeer het verkeer op de doorgaande rijbaan niet te hinderen. Kijk zo vroeg mogelijk naar het verkeer op de doorgaande rijbaan om een invoegmogelijkheid te vinden. Ook als er geen verkeer op de doorgaande rijbaan is, moet je eerst snelheid opbouwen op de invoegstrook.\",\"en\":\"You accelerate on the merge lane and then you join. It is important that you join at a speed that is approximately the same as the traffic on the main carriageway. Try not to hinder the traffic on the main carriageway. Look at the traffic on the main carriageway as early as possible to find an opportunity to join. Even if there is no traffic on the main carriageway, you first accelerate on the merge lane.\"}","created_at":"2019-03-16 20:00:21","updated_at":"2022-07-10 19:35:52","answers":[{"id":25050,"question_id":1914,"is_correct":1,"text":"{\"nl\":\"Je verhoogt eerst je snelheid op de invoegstrook en voegt daarna pas in\",\"en\":\"You accelerate on the merge lane and then you join\"}","value":"Je verhoogt eerst je snelheid op de invoegstrook en voegt daarna pas in","feedback":"","created_at":"2022-07-10 19:35:52","updated_at":"2022-07-10 19:35:52"},{"id":25051,"question_id":1914,"is_correct":0,"text":"{\"nl\":\"Je voegt in wanneer er voldoende ruimte is\",\"en\":\"You join when there's enough space\"}","value":"","feedback":"","created_at":"2022-07-10 19:35:52","updated_at":"2022-07-10 19:35:52"},{"id":25052,"question_id":1914,"is_correct":0,"text":"{\"nl\":\"Je verhoogt je snelheid op de doorgaande rijbaan en voegt eerst in\",\"en\":\"You join first and you accelerate on the main carriageway\"}","value":"","feedback":"","created_at":"2022-07-10 19:35:52","updated_at":"2022-07-10 19:35:52"}]},{"id":2036,"category_id":23,"is_open_question":0,"image_url":"\/cdn\/snelweg\/algemeen\/small\/22-ab-inhalen-aanhangwagen.jpg","image_credits":"","text":"{\"nl\":\"Je rijdt op de snelweg met een aanhangwagen. De combinatie heeft een lengte van 8 meter. In welke situatie mag je inhalen?\",\"en\":\"You drive on the motorway with a trailer. The combination has a length of 8 metres. In which situation can you overtake?\"}","motivation":"{\"nl\":\"Je mag alleen in situatie B inhalen. Je mag met deze combinatie niet op de linkerrijstrook rijden. Bestuurders van motorvoertuigen met aanhangwagens (waarvan de combinatie langer is dan 7 meter) en vrachtauto's mogen alleen op de twee meest rechts gelegen rijbanen rijden als er 3 of meer rijstroken zijn. Het verbod geldt niet als ze moeten voorsorteren.\",\"en\":\"You may overtake in situation B. You cannot drive in the leftmost lane with this combination. Drivers of motor vehicles with trailers (of which the combination is longer than 7 metres) and lorries can only use the two lanes closest to the right. The regulation does not apply if they need to get in lane to leave the motorway.\"}","created_at":"2020-02-29 19:42:59","updated_at":"2020-10-26 20:24:54","answers":[{"id":22578,"question_id":2036,"is_correct":1,"text":"{\"nl\":\"In situatie B\",\"en\":\"In situation B\"}","value":"In situatie B","feedback":"","created_at":"2020-10-26 20:24:54","updated_at":"2020-10-26 20:24:54"},{"id":22579,"question_id":2036,"is_correct":0,"text":"{\"nl\":\"In situatie A\",\"en\":\"In situation A\"}","value":"","feedback":"","created_at":"2020-10-26 20:24:54","updated_at":"2020-10-26 20:24:54"},{"id":22580,"question_id":2036,"is_correct":0,"text":"{\"nl\":\"In geen van beide situaties\",\"en\":\"In neither situation\"}","value":"","feedback":"","created_at":"2020-10-26 20:24:54","updated_at":"2020-10-26 20:24:54"}]},{"id":2053,"category_id":23,"is_open_question":0,"image_url":"\/cdn\/snelweg\/algemeen\/small\/23-vluchtstrook.jpg","image_credits":"","text":"{\"nl\":\"In welke situatie maak je gebruik van de vluchtstrook?\",\"en\":\"In which situation do you use the hard shoulder?\"}","motivation":"{\"nl\":\"Op autosnelwegen en autowegen mag je alleen stoppen of gebruik maken van de vluchtstrook, vluchthaven of de berm als er echt sprake is van een noodgeval. Je mag dus stoppen op de vluchtstrook om de hulpdiensten te bellen voor een noodgeval. Je mag de vluchtstrook niet gebruiken als er een file ontstaat of als je de snelweg wilt verlaten.\",\"en\":\"Except in real emergencies, road users are not permitted to stop or drive on the hard shoulder, laybys or the verge of motorways and autowegen (expressways). So you can stop on the hard shoulder to call the emergency services for an emergency. You must not use the hard shoulder if there is a traffic jam or if you want to leave the motorway.\"}","created_at":"2020-07-15 00:53:17","updated_at":"2020-07-15 00:53:17","answers":[{"id":22027,"question_id":2053,"is_correct":1,"text":"{\"nl\":\"Als je de hulpdiensten moet bellen vanwege een noodgeval\",\"en\":\"If you have to call the emergency services because of an emergency\"}","value":"Als je de hulpdiensten moet bellen vanwege een noodgeval","feedback":"","created_at":"2020-07-15 00:53:17","updated_at":"2020-07-15 00:53:17"},{"id":22028,"question_id":2053,"is_correct":0,"text":"{\"nl\":\"Als er een file ontstaat\",\"en\":\"In case of a traffic jam\"}","value":"","feedback":"","created_at":"2020-07-15 00:53:17","updated_at":"2020-07-15 00:53:17"},{"id":22029,"question_id":2053,"is_correct":0,"text":"{\"nl\":\"Als je de snelweg wilt verlaten\",\"en\":\"When you want to leave the highway\"}","value":"","feedback":"","created_at":"2020-07-15 00:53:17","updated_at":"2020-07-15 00:53:17"}]},{"id":2055,"category_id":23,"is_open_question":0,"image_url":"\/cdn\/snelweg\/algemeen\/small\/18-file-motorrijder.jpg","image_credits":"","text":"{\"nl\":\"Je rijdt in een langzaam rijdende file. Wat verwacht de motorrijder van jou?\",\"en\":\"You're driving in a slow moving traffic queue. What does the motorcyclist expect from you?\"}","motivation":"{\"nl\":\"Motorrijders mogen langzaam tussen de file doorrijden, in de ruimte tussen de meest linkse rijstroken. Je wijkt dus een beetje uit naar links zodat de motorrijder je veilig rechts in kan halen. Het snelheidsverschil waarmee de motorrijder de file passeert mag niet meer dan 10 km\/u zijn. Houd rekening met passerende motorrijders wanneer je van rijstrook wisselt\",\"en\":\"In a traffic jam, motorcyclists may drive slowly in the space between the left-most lanes. You should swerve a little to the left so that the motorcyclist can safely overtake you on the right. The speed difference with which the motorcyclist passes the traffic jam may not exceed 10 km \/ h. Take account of passing motorcyclists when you change lanes.\"}","created_at":"2020-07-15 01:12:39","updated_at":"2020-10-15 19:29:46","answers":[{"id":22342,"question_id":2055,"is_correct":1,"text":"{\"nl\":\"Dat je een beetje naar links uitwijkt zodat de motorrijder jou veilig rechts in kan halen\",\"en\":\"That you go a little to the left so that the motorcyclist can safely overtake you on the right\"}","value":"Dat je een beetje naar links uitwijkt zodat de motorrijder jou veilig rechts in kan halen","feedback":"","created_at":"2020-10-15 19:29:46","updated_at":"2020-10-15 19:29:46"},{"id":22343,"question_id":2055,"is_correct":0,"text":"{\"nl\":\"Dat je een beetje naar rechts uitwijkt zodat de motorrijder jou veilig links in kan halen\",\"en\":\"That you go a little to the right so that the motorcyclist can safely overtake you on the left\"}","value":"","feedback":"","created_at":"2020-10-15 19:29:46","updated_at":"2020-10-15 19:29:46"},{"id":22344,"question_id":2055,"is_correct":0,"text":"{\"nl\":\"Dat je in het midden van de rijstrook blijft rijden\",\"en\":\"That you keep driving in the middle of the lane\"}","value":"","feedback":"","created_at":"2020-10-15 19:29:46","updated_at":"2020-10-15 19:29:46"}]},{"id":2069,"category_id":23,"is_open_question":0,"image_url":"\/cdn\/snelweg\/invoegen\/small\/9-achteruitrijden.jpg","image_credits":"","text":"{\"nl\":\"Je bent per ongeluk deze weg ingereden. Mag je hier achteruit rijden?\",\"en\":\"You accidentally drove down this road. Can you reverse here?\"}","motivation":"{\"nl\":\"Het bord geeft aan dat je de autosnelweg bent opgereden. Je mag op autosnelwegen en autowegen niet keren of achteruit rijden.\",\"en\":\"The sign indicates that you have entered the motorway. You may not turn or reverse on motorways and autowegen (expressways).\"}","created_at":"2020-07-15 21:42:08","updated_at":"2020-07-15 21:42:08","answers":[{"id":22106,"question_id":2069,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2020-07-15 21:42:08","updated_at":"2020-07-15 21:42:08"},{"id":22107,"question_id":2069,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2020-07-15 21:42:08","updated_at":"2020-07-15 21:42:08"}]},{"id":2070,"category_id":23,"is_open_question":0,"image_url":"\/cdn\/snelweg\/algemeen\/small\/24-plusstrook.jpg","image_credits":"","text":"{\"nl\":\"Wat is een plusstrook?\",\"en\":\"What is a plus lane?\"}","motivation":"{\"nl\":\"Een plusstrook is een extra rijstrook aan de linkerzijde van de autosnelweg. Plusstroken worden gemaakt door bestaande rijstroken smaller te maken. Een plusstrook is over het algemeen smaller dan de andere rijstroken en kan worden geopend wanneer het druk is. Het voordeel van een plusstrook is dat de vluchtstrook vrij kan blijven. De onderbroken lijnen van een plusstrook zijn veel langer dan de onderbroken lijnen van een gewone rijstrook.\",\"en\":\"A plus lane is an extra lane on the left side of the motorway. Plus lanes are created by making existing lanes narrower. A plus lane is generally narrower than the other lanes and can be opened when it's busy. The advantage of a plus lane is that the hard shoulder can remain free. The broken lines of a plus lane are much longer than the lines of a normal lane.\"}","created_at":"2020-07-15 21:58:35","updated_at":"2020-11-03 22:09:50","answers":[{"id":23027,"question_id":2070,"is_correct":1,"text":"{\"nl\":\"Een extra smalle rijstrook aan de linkerkant van de autosnelweg\",\"en\":\"An extra narrow lane on the left side of the motorway\"}","value":"Een extra smalle rijstrook aan de linkerkant van de autosnelweg","feedback":"","created_at":"2020-11-03 22:09:50","updated_at":"2020-11-03 22:09:50"},{"id":23028,"question_id":2070,"is_correct":0,"text":"{\"nl\":\"Een rijstrook voor bussen\",\"en\":\"A lane for buses\"}","value":"","feedback":"","created_at":"2020-11-03 22:09:50","updated_at":"2020-11-03 22:09:50"},{"id":23029,"question_id":2070,"is_correct":0,"text":"{\"nl\":\"Een rijstrook voor vrachtauto's en bussen\",\"en\":\"A lane for lorries and buses\"}","value":"","feedback":"","created_at":"2020-11-03 22:09:50","updated_at":"2020-11-03 22:09:50"}]},{"id":2143,"category_id":23,"is_open_question":0,"image_url":"\/cdn\/b2\/small\/g3.png","image_credits":"kennis=1","text":"{\"nl\":\"Welke voertuigen mogen op deze weg rijden?\",\"en\":\"Which vehicles are allowed to drive on this road?\"}","motivation":"{\"nl\":\"Het bord geeft een autoweg aan. De minimum snelheid om op een autoweg te mogen rijden is 50 km\/u. Brommobielen en landbouwvoertuigen mogen en kunnen niet snel genoeg rijden om op een autoweg te rijden.\",\"en\":\"The sign indicates an autoweg (expressway). The minimum speed for driving on an autoweg is 50 km \/ h. Brommobielen (moped cars) and agricultural vehicles may not and cannot drive fast enough to be allowed on an autoweg.\"}","created_at":"2022-03-24 01:23:08","updated_at":"2022-08-30 15:14:36","answers":[{"id":25340,"question_id":2143,"is_correct":1,"text":"{\"nl\":\"Bussen en motorfietsen\",\"en\":\"Buses and motorbikes\"}","value":"Bussen en motorfietsen","feedback":"","created_at":"2022-08-30 15:14:36","updated_at":"2022-08-30 15:14:36"},{"id":25341,"question_id":2143,"is_correct":0,"text":"{\"nl\":\"Vrachtauto's en landbouwvoertuigen\",\"en\":\"Lorries and agricultural vehicles\"}","value":"","feedback":"","created_at":"2022-08-30 15:14:36","updated_at":"2022-08-30 15:14:36"},{"id":25342,"question_id":2143,"is_correct":0,"text":"{\"nl\":\"Personenauto's en brommobielen\",\"en\":\"Passenger cars and brommobielen\"}","value":"","feedback":"","created_at":"2022-08-30 15:14:36","updated_at":"2022-08-30 15:14:36"}]},{"id":2157,"category_id":23,"is_open_question":0,"image_url":"\/cdn\/snelweg\/invoegen\/small\/4-invoegen.jpg","image_credits":"","text":"{\"nl\":\"Je voegt hier in met 60 km\/h. Is dat veilig?\",\"en\":\"You merge in here with 60 km\/h. Is that safe?\"}","motivation":"{\"nl\":\"Probeer op de invoegstrook voldoende snelheid op te bouwen zodat je kunt invoegen met ongeveer dezelfde snelheid als het verkeer op de doorgaande rijbaan. Het is niet veilig om met een snelheid van 60 km\/h op de doorgaande rijbaan te rijden als het andere verkeer veel sneller rijdt.\",\"en\":\"Try to build up enough speed in the acceleration lane to be able to join the main carriageway at about the same speed as the other traffic. It is not safe to drive at 60 km\/h on the main carriageway when the other traffic is driving much faster.\"}","created_at":"2022-04-09 20:14:18","updated_at":"2022-08-30 15:21:47","answers":[{"id":25369,"question_id":2157,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2022-08-30 15:21:47","updated_at":"2022-08-30 15:21:47"},{"id":25370,"question_id":2157,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2022-08-30 15:21:47","updated_at":"2022-08-30 15:21:47"}]},{"id":2158,"category_id":23,"is_open_question":0,"image_url":"\/cdn\/snelweg\/invoegen\/small\/11.jpg","image_credits":"","text":"{\"nl\":\"Wat kun je in deze situatie het beste doen?\",\"en\":\"What is the right thing to do in this situation?\"}","motivation":"{\"nl\":\"Je ziet dat er veel bestuurders op de invoegstrook zijn die willen gaan invoegen. Je kunt in deze situatie het beste een rijstrook naar links opschuiven zodat het verkeer op de invoegstrook de ruimte heeft om in te voegen.\",\"en\":\"You can see that there are many drivers in the acceleration lane who want to merge. The best thing to do in this situation is to move one lane to the left so that the traffic in the acceleration lane has room to enter.\"}","created_at":"2022-04-09 20:21:23","updated_at":"2022-08-30 15:22:03","answers":[{"id":25371,"question_id":2158,"is_correct":1,"text":"{\"nl\":\"Een rijstrook naar links opschuiven\",\"en\":\"Move one lane to the left\"}","value":"Een rijstrook naar links opschuiven","feedback":"","created_at":"2022-08-30 15:22:03","updated_at":"2022-08-30 15:22:03"},{"id":25372,"question_id":2158,"is_correct":0,"text":"{\"nl\":\"Sneller rijden\",\"en\":\"Driving faster\"}","value":"","feedback":"","created_at":"2022-08-30 15:22:03","updated_at":"2022-08-30 15:22:03"},{"id":25373,"question_id":2158,"is_correct":0,"text":"{\"nl\":\"Op dezelfde snelheid blijven rijden\",\"en\":\"Keep driving at the same speed\"}","value":"","feedback":"","created_at":"2022-08-30 15:22:03","updated_at":"2022-08-30 15:22:03"}]},{"id":2159,"category_id":23,"is_open_question":0,"image_url":"\/cdn\/snelweg\/invoegen\/small\/11-invoegende-vrachtauto.jpg","image_credits":"","text":"{\"nl\":\"Wat doe je in deze situatie?\",\"en\":\"What do you do in this situation?\"}","motivation":"{\"nl\":\"De vrachtauto op de invoegstrook gaat invoegen. Vrachtauto's mogen maximaal 80 km\/h rijden. Je kunt dus het beste een rijstrook naar links gaan. Kijk eerst goed of er voldoende ruimte is zodat je veilig van rijstrook kunt wisselen.\",\"en\":\"The lorry on the acceleration lane is about to enter the motorway. Lorries are allowed to drive up to 80 km\/h. So it is best to move one lane to the left. First check whether there is enough space so that you can change lanes safely.\"}","created_at":"2022-04-09 20:31:41","updated_at":"2022-08-30 15:22:14","answers":[{"id":25374,"question_id":2159,"is_correct":1,"text":"{\"nl\":\"Je gaat een rijstrook naar links\",\"en\":\"You move one lane to the left\"}","value":"Je gaat een rijstrook naar links","feedback":"","created_at":"2022-08-30 15:22:14","updated_at":"2022-08-30 15:22:14"},{"id":25375,"question_id":2159,"is_correct":0,"text":"{\"nl\":\"Je remt voorzichtig\",\"en\":\"You brake gently\"}","value":"","feedback":"","created_at":"2022-08-30 15:22:14","updated_at":"2022-08-30 15:22:14"},{"id":25376,"question_id":2159,"is_correct":0,"text":"{\"nl\":\"Je gaat sneller rijden\",\"en\":\"You drive faster\"}","value":"","feedback":"","created_at":"2022-08-30 15:22:14","updated_at":"2022-08-30 15:22:14"}]},{"id":2160,"category_id":23,"is_open_question":0,"image_url":"\/cdn\/snelweg\/invoegen\/small\/11-middelste-baan.jpg","image_credits":"","text":"{\"nl\":\"Op welke rijstrook moet je rijden?\",\"en\":\"Which lane should you be in?\"}","motivation":"{\"nl\":\"Je ziet dat er veel bestuurders op de invoegstrook zijn die straks op de rechterrijstrook gaan invoegen. Geef de invoegende bestuurders de ruimte om in te voegen en blijf op de middelste rijstrook.\",\"en\":\"You see that there are many drivers in the acceleration lane who will soon be entering the right-hand lane. Give them the space to enter and stay in the middle lane.\"}","created_at":"2022-04-09 20:43:16","updated_at":"2022-08-30 15:22:24","answers":[{"id":25377,"question_id":2160,"is_correct":1,"text":"{\"nl\":\"Op de middelste rijstrook\",\"en\":\"In the middle lane\"}","value":"Op de middelste rijstrook","feedback":"","created_at":"2022-08-30 15:22:24","updated_at":"2022-08-30 15:22:24"},{"id":25378,"question_id":2160,"is_correct":0,"text":"{\"nl\":\"Op de rechterrijstrook\",\"en\":\"In the right-hand lane\"}","value":"","feedback":"","created_at":"2022-08-30 15:22:24","updated_at":"2022-08-30 15:22:24"},{"id":25379,"question_id":2160,"is_correct":0,"text":"{\"nl\":\"Op de linkerrijstrook\",\"en\":\"In the left-hand lane\"}","value":"","feedback":"","created_at":"2022-08-30 15:22:24","updated_at":"2022-08-30 15:22:24"}]},{"id":2161,"category_id":23,"is_open_question":0,"image_url":"\/cdn\/snelweg\/invoegen\/small\/11-invoegen-130.jpg","image_credits":"","text":"{\"nl\":\"Het is half 8 's avonds. Je voegt in met 130 km\/h. Is dat verstandig?\",\"en\":\"It is half past seven in the evening. You are merging at 130 km\/h. Is that sensible?\"}","motivation":"{\"nl\":\"De vrachtauto op de rechterrijstrook rijdt 80 km\/h. Het is dus niet verstandig om in deze situatie met 130 km\/h in te voegen. Het is gevaarlijk om in één beweging  meerdere rijstroken te kruisen. Voeg met gepaste snelheid achter de vrachtauto in en kijk vervolgens of je de vrachtauto veilig kunt inhalen.\",\"en\":\"The lorry on the right-hand lane is driving 80 km\/h. It is therefore not sensible to merge in this situation with 130 km\/h. It is dangerous to cross several lanes in one go. Join at an appropriate speed behind the lorry and then check whether you can overtake the lorry safely.\"}","created_at":"2022-04-09 20:58:14","updated_at":"2022-08-30 15:22:41","answers":[{"id":25380,"question_id":2161,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2022-08-30 15:22:41","updated_at":"2022-08-30 15:22:41"},{"id":25381,"question_id":2161,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2022-08-30 15:22:41","updated_at":"2022-08-30 15:22:41"}]},{"id":2163,"category_id":23,"is_open_question":0,"image_url":"\/cdn\/snelweg\/algemeen\/small\/8-aanhangwagen-inhalen.jpg","image_credits":"","text":"{\"nl\":\"Je rijdt hier 's middags met 100 km\/u en je auto en aanhangwagen zijn samen 6,7 meter lang. Mag je zo inhalen?\",\"en\":\"You drive here in the afternoon at 100 km\/h and your car and trailer are together 6.7 metres long. Are you allowed to overtake like this?\"}","motivation":"{\"nl\":\"Met een aanhangwagen mag je maximaal 90 km\/uur rijden. Op een autosnelweg mag je alleen van de twee meest rechts gelegen rijstroken gebruik maken als jouw auto en aanhangwagen samen langer dan 7 meter zijn. Jouw auto en aanhangwagen zijn samen 6,7 meter lang, je mag dus wel op deze rijstrook rijden.\",\"en\":\"You are allowed to drive a maximum of 90 km\/h with a trailer. On a motorway you may only use the two rightmost lanes if your car and trailer together are longer than 7 metres. Your car and trailer are together 6.7 metres long, so you may drive on this lane.\"}","created_at":"2022-04-10 15:13:55","updated_at":"2022-08-30 15:22:59","answers":[{"id":25382,"question_id":2163,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2022-08-30 15:22:59","updated_at":"2022-08-30 15:22:59"},{"id":25383,"question_id":2163,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2022-08-30 15:22:59","updated_at":"2022-08-30 15:22:59"}]},{"id":2164,"category_id":23,"is_open_question":0,"image_url":"\/cdn\/snelweg\/algemeen\/small\/18-vluchstrook-aanhangwagen.jpg","image_credits":"","text":"{\"nl\":\"Je rijdt hier 's middags met 90 km\/u en je auto en aanhangwagen zijn samen 8 meter lang. Mag je zo inhalen?\",\"en\":\"You drive here in the afternoon at 90 km\/h and your car and trailer are together 8 metres long. Are you allowed to overtake like this?\"}","motivation":"{\"nl\":\"Als de spitsstrook geopend is, moet je die gebruiken als een normale rijstrook. Aan het rode kruis kun je zien dat de spitsstrook gesloten is. Op een autosnelweg mag je alleen van de twee meest rechts gelegen rijstroken gebruik maken als jouw auto en aanhangwagen samen langer dan 7 meter zijn. Je mag hier dus inhalen en met een aanhangwagen mag je maximaal 90 km\/u rijden.\",\"en\":\"If the rush-hour lane is open, you must use it as a normal lane. The red cross indicates that the rush-hour lane is closed. On a motorway you may only use the two rightmost lanes if your car and trailer together are longer than 7 metres. You are allowed to overtake here and with a trailer you can drive at a maximum speed of 90 km\/h.\"}","created_at":"2022-04-10 15:29:10","updated_at":"2022-08-30 15:23:07","answers":[{"id":25384,"question_id":2164,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2022-08-30 15:23:07","updated_at":"2022-08-30 15:23:07"},{"id":25385,"question_id":2164,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2022-08-30 15:23:07","updated_at":"2022-08-30 15:23:07"}]},{"id":2165,"category_id":23,"is_open_question":0,"image_url":"\/cdn\/snelweg\/algemeen\/small\/18-inhalen-spitsstrook.jpg","image_credits":"","text":"{\"nl\":\"Mag je de vrachtauto hier inhalen?\",\"en\":\"Can you overtake the lorry here?\"}","motivation":"{\"nl\":\"Aan de groene pijl kun je zien dat de vluchtstrook geopend is als spitsstrook. Een spitsstrook moet je gebruiken als een normale rijstrook. De doorgetrokken lijn mag je dan negeren. Je mag de vrachtauto hier dus inhalen.\",\"en\":\"The green arrow indicates that the emergency lane has been opened as a rush-hour lane. A rush-hour lane must be used like a normal lane. You may then ignore the solid line. So you can overtake the lorry here.\"}","created_at":"2022-04-10 15:36:23","updated_at":"2022-08-30 15:23:16","answers":[{"id":25386,"question_id":2165,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2022-08-30 15:23:16","updated_at":"2022-08-30 15:23:16"},{"id":25387,"question_id":2165,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2022-08-30 15:23:16","updated_at":"2022-08-30 15:23:16"}]},{"id":2166,"category_id":23,"is_open_question":0,"image_url":"\/cdn\/snelweg\/algemeen\/small\/18-inhalen-spitsstrook-2.jpg","image_credits":"","text":"{\"nl\":\"Je haalt de vrachtauto hier in. Mag dat?\",\"en\":\"You overtake the lorry like this. Is that permitted?\"}","motivation":"{\"nl\":\"Aan het bord kun je zien dat de vluchtstrook geopend is als spitsstrook. Wanneer de spitsstrook geopend is, moet je deze gebruiken als een normale rijstrook en de doorgetrokken streep negeren. Je mag de spitsstrook niet gebruiken om rechts in te halen.\",\"en\":\"The sign indicates that the emergency lane is open as a rush hour lane. When the rush-hour lane is open, you must use it as a normal lane and ignore the solid line. You may not use the rush-hour lane to overtake on the right.\"}","created_at":"2022-04-10 15:46:04","updated_at":"2022-08-30 15:23:26","answers":[{"id":25388,"question_id":2166,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2022-08-30 15:23:26","updated_at":"2022-08-30 15:23:26"},{"id":25389,"question_id":2166,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2022-08-30 15:23:26","updated_at":"2022-08-30 15:23:26"}]},{"id":2185,"category_id":23,"is_open_question":0,"image_url":"\/cdn\/snelweg\/uitvoegen\/small\/6-afslag.jpg","image_credits":"","text":"{\"nl\":\"Je gaat uitvoegen. Waar zet je de knipperlichten weer uit?\",\"en\":\"You are about to exit. Where do you turn off the indicators?\"}","motivation":"{\"nl\":\"Zet de richtingaanwijzer pas weer uit op het punt waar de uitvoegstrook zich van de doorgaande rijbaan scheidt, dat is aan het einde van de blokmarkering.\",\"en\":\"Turn off the indicators where the deceleration lane separates from the main carriageway, that is at the end of the block marking.\"}","created_at":"2022-06-12 23:05:17","updated_at":"2022-08-30 15:29:38","answers":[{"id":25430,"question_id":2185,"is_correct":1,"text":"{\"nl\":\"Aan het einde van de blokmarkering\",\"en\":\"At the end of the block marking\"}","value":"Aan het einde van de blokmarkering","feedback":"","created_at":"2022-08-30 15:29:38","updated_at":"2022-08-30 15:29:38"},{"id":25431,"question_id":2185,"is_correct":0,"text":"{\"nl\":\"Even nadat je de uitvoegstrook bent opgereden\",\"en\":\"Just after you enter the deceleration lane\"}","value":"","feedback":"","created_at":"2022-08-30 15:29:38","updated_at":"2022-08-30 15:29:38"},{"id":25432,"question_id":2185,"is_correct":0,"text":"{\"nl\":\"Kort voordat je de uitvoegstrook bent opgereden\",\"en\":\"Shortly before entering the deceleration lane\"}","value":"","feedback":"","created_at":"2022-08-30 15:29:38","updated_at":"2022-08-30 15:29:38"}]},{"id":2186,"category_id":23,"is_open_question":0,"image_url":"\/cdn\/snelweg\/algemeen\/small\/18-file-inhalen.jpg","image_credits":"","text":"{\"nl\":\"Je wilt naar de linkerrijstrook gaan. Waar moet je rekening mee houden?\",\"en\":\"You want to move to the left lane. What do you have to take into account?\"}","motivation":"{\"nl\":\"In een file mogen motorrijders de ruimte tussen de meeste links gelegen rijstroken gebruiken om met een klein snelheidsverschil in te halen. De vrachtauto mag alleen van de twee meest rechts gelegen rijstroken gebruik maken.\",\"en\":\"In a traffic jam, motorcyclists may use the space between the leftmost lanes to overtake at a small speed difference. The lorry may only use the two rightmost lanes.\"}","created_at":"2022-06-12 23:15:35","updated_at":"2022-08-30 15:55:45","answers":[{"id":25523,"question_id":2186,"is_correct":1,"text":"{\"nl\":\"Motorrijders kunnen jou dan rechts inhalen\",\"en\":\"Motorcyclists can then overtake you on the right\"}","value":"Motorrijders kunnen jou dan rechts inhalen","feedback":"","created_at":"2022-08-30 15:55:45","updated_at":"2022-08-30 15:55:45"},{"id":25524,"question_id":2186,"is_correct":0,"text":"{\"nl\":\"De vrachtauto gaat ook naar de linkerrijstrook\",\"en\":\"The lorry also moves to the left lane\"}","value":"","feedback":"","created_at":"2022-08-30 15:55:45","updated_at":"2022-08-30 15:55:45"},{"id":25525,"question_id":2186,"is_correct":0,"text":"{\"nl\":\"Deze rijstrook eindigt straks\",\"en\":\"This lane will close soon\"}","value":"","feedback":"","created_at":"2022-08-30 15:55:45","updated_at":"2022-08-30 15:55:45"}]},{"id":2218,"category_id":23,"is_open_question":0,"image_url":"\/cdn\/snelweg\/uitvoegen\/small\/6-afslag.jpg","image_credits":"kOrI=1","text":"{\"nl\":\"Is een parkeerplaats onderdeel van de autosnelweg?\",\"en\":\"Is a parking area part of the motorway?\"}","motivation":"{\"nl\":\"Langs autosnelwegen gelegen parkeerplaatsen, tankstations en bushalteplaatsen maken geen deel van de autosnelweg uit. Hier gelden dus niet dezelfde regels als op de autosnelweg.\",\"en\":\"Parking areas, fuel stations and bus stops located along motorways are not part of the motorway. Therefore, the same rules do not apply there as on the motorway.\"}","created_at":"2022-07-16 22:49:09","updated_at":"2022-08-30 15:54:02","answers":[{"id":25511,"question_id":2218,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2022-08-30 15:54:02","updated_at":"2022-08-30 15:54:02"},{"id":25512,"question_id":2218,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2022-08-30 15:54:02","updated_at":"2022-08-30 15:54:02"}]}]}}