{"status":"ok","message":"","result":{"id":21,"name":"Uitstekende Lading","icon":"\/cdn\/icon\/markeringsbord.png","theorie":"{\"nl\":\"## Lading\\n* Lading mag het zicht van de bestuurder niet belemmeren.\\n* Lading moet goed vastgemaakt worden en mag niemand in gevaar brengen.\\n* Lading mag het kenteken of de verlichting van de personenauto niet bedekken.\\n\\n<br\/><hr\/> \\n## Afmetingen personenauto \\nDe maximale toegestane afmetingen van een personenauto inclusief lading.\\n* Een auto mag niet breder zijn dan 2,55 meter. \\n* Op een onverharde weg mag een auto  niet breder zijn dan 2,20 meter.\\n* Een auto mag niet hoger zijn dan 4 meter.\\n* Een auto mag niet langer zijn dan 12 meter.\\n* Een auto met aanhangwagen mag samen niet langer zijn dan 18 meter.\\n\\n<br\/>\\n<img src=\/cdn\/ts-voorrangsweg\/lading\/small\/voorkant.jpg class='exam-img theorie-img-lg' alt='uitstekende lading' \/>\\n\\n<br\/><hr\/>\\n## Wat is deelbare en ondeelbare lading?\\nDeelbare lading kun je makkelijk kleiner maken of demonteren. Een voorbeeld van deelbare lading is een pakket of een object dat je redelijkerwijs kunt demonteren.  \\n\\nOndeelbare lading kun je niet opsplitsen of demonteren zonder dat het overmatige kosten of risico met zich meebrengt. Bij ondeelbare lading kun je denken aan bijvoorbeeld een paal of een ladder.\\n\\nOp een aanhangwagen mag ondeelbare lading verder uitsteken dan deelbare lading.\\n\\n<br\/><hr\/>\\n## Uitstekende lading personenauto \\nVoorkant\\n* Deelbare lading mag niet aan de voorkant van de personenauto of aanhanger uitsteken.\\n* Ondeelbare lading mag niet meer dan 1 meter aan de voorkant uitsteken.\\n\\nZijkanten\\n* Lading (deelbaar en ondeelbaar) mag niet meer dan 20 cm aan weerszijden van een personenauto uitsteken.\\n\\nAchterkant\\n* Lading (deelbaar en ondeelbaar) mag niet meer dan 1 meter aan de achterkant uitsteken.\\n\\n<br\/><hr\/>\\n## Markering van uitstekende lading\\n<figure class='fig-pull-right'><img src=\/cdn\/icon\/markeringsbord.png  class=\\\"exam-img\\\"  \/><figcaption>Markeringsbord<\/figcaption><\/figure>\\n\\nIn onderstaande gevallen moet de uitstekende lading worden gemarkeerd met een rood-wit markeringsbord van ten minste 42 bij 42 centimeter.\\n* Als de lading meer dan 1 meter in de lengte aan de voorkant of achterkant uitsteekt.\\n* Als de uitstekende lading meer dan 10 centimeter in de breedte uitsteekt (bij een personenauto niet).\\n\\n<br\/><br\/>\\n\\n<figure><img src=\/cdn\/ts1\/aanhangwagen\/small\/markeringsbord-achter.jpg  class=\\\"exam-img theorie-img-lg\\\"  \/><figcaption>Lading met markeringsbord<\/figcaption><\/figure>\\n<br\/>\\n\\nIn de nacht moet het markeringsbord aan de voorkant van het voertuig voorzien zijn van een wit licht en aan de achterkant van het voertuig van een rood licht.\\n\\n<br\/><hr\/>\\n## Uitstekende lading aanhangwagens\\n\\nVoorkant\\n* Lading mag niet aan de voorkant van een aanhangwagen (de dissel) uitsteken.\\n\\nZijkanten\\n* Ondeelbare lading mag uitsteken als dat voor het vervoer noodzakelijk is, zolang de aanhangwagen inclusief lading niet breder dan 3 meter is.\\n\\nAchterkant\\n* Deelbare lading mag niet meer dan 1 meter aan de achterkant uitsteken.\\n* Ondeelbare lading mag onder de volgende voorwaarde meer dan 1 meter aan de achterkant uitsteken. Ondeelbare lading mag namelijk maximaal de helft van de lengte van de aanhangwagen achter de achterste as van de aanhangwagen uitsteken, met een maximum van 5 meter.\\n\\n<br\/>\\n\\n<blockquote><i>\\nVoorbeeld: Een aanhangwagen is 6 meter lang. De ondeelbare lading mag meer dan 1 meter aan de achterkant uitsteken zolang de lading niet meer dan (de helft van de lengte van de aanhangwagen) 3 meter achter de achterste as van de aanhangwagen uitsteekt.\\n\\n<br\/><hr\/>\\n## Lastdrager\\nVoorbeelden van lastdragers zijn fietsendragers, skiboxen en bagagedragers. Bij het vervoer van goederen of lading moet worden voldaan aan een aantal eisen.\\n* De lastdrager en de goederen moeten deugdelijk zijn bevestigd.\\n* De lastdragers en goederen mogen niet meer dan 20 cm aan elke zijkant uitsteken.\\n* Als een lastdrager gemaakt is om alleen bepaalde goederen te vervoeren, mogen geen andere goederen met de lastdrager worden vervoerd.\\n* Een lastdrager mag niet meer goederen vervoeren dan waarvoor de constructie is gemaakt.\\n* Als de lastdrager of de goederen de kentekenplaat bedekken, moet de lastdrager zijn voorzien van een witte kentekenplaat met het kenteken van het voertuig en  kentekenplaatverlichting. De kentekenplaat moet zijn voorzien van een goedkeuringsmerk.\\n* Als de lastdrager is bevestigd op de trekhaak, mag de maximale kogeldruk niet worden overschreden.\\n* Bij het vervoer van goederen op het dak moet gebruik worden gemaakt van een deugdelijke lastdrager en mag de maximale daklast niet worden overschreden.\\n\\n<br\/>\\n\\n#### Verlichting lastdrager\\n\\nAls de lastdrager of de goederen de verlichting van de achterkant van het voertuig bedekken, moet de lastdrager zijn voorzien van:\\n* 2 rode achterlichten\\n* 2 rode remlichten\\n* 2 rode retroreflectoren \\n* 2 richtingaanwijzers\",\"en\":\"## Load\\n* Load must not obstruct the driver's view.\\n* Load must be properly secured and must not endanger anyone.\\n* Load must not cover the licence plate or the lights.\\n\\n<br\/> <hr \/>\\n## Dimensions passenger car\\nThe maximum permitted dimensions of a passenger car, including load.\\n* A car must not be wider than 2.55 metres.\\n* On an unpaved road, a car must not be wider than 2.20 metres.\\n* A car must never exceed 4 metres in height.\\n* A car must not be longer than 12 metres.\\n* A car with a trailer must not be longer than 18 metres in total.\\n\\n<br\/>\\n<img src=\/cdn\/ts-voorrangsweg\/lading\/small\/voorkant.jpg class='exam-img theorie-img-lg' alt='protruding load' \/>\\n\\n<br\/><hr\/>\\n## What is divisible load and indivisible load?\\nYou can disassemble divisible load or make it smaller. Examples of divisible load are stones, packages and groceries.\\n\\nYou can't divide or disassemble indivisible loads without incurring excessive costs or risks. Ladders and canoes are examples of indivisible load.\\n\\n<br\/><hr\/>\\n## Overhanging load car\\n\\nFront\\n* Divisible load must not project from the front.\\n* Indivisible load must not project more than 1 metre from the front.\\n\\nSides\\n* Load (indivisible and divisible) must not project more than 20 centimetres from the sides.\\n\\nRear\\n* Load (indivisible and divisible) must not project more than 1 metre from the rear. \\n\\n<br\/><hr\/>\\n## Load sign\\n<figure class='fig-pull-right'><img src=\/cdn\/icon\/markeringsbord.png  class=\\\"exam-img\\\"  \/><figcaption>Load sign<\/figcaption><\/figure>\\n\\nThe overhanging load must be marked with a red-white load sign of at least 42 by 42 centimetres when:\\n* The load projects more than 1 metre in length from the front or rear.\\n* The projecting load exceeds 10 centimetres in width (not for passenger cars).\\n\\n<br\/><br\/>\\n\\n<img src=\/cdn\/ts1\/aanhangwagen\/small\/markeringsbord-achter.jpg   class=\\\"exam-img theorie-img-lg\\\"  \/>\\n\\n<br\/>\\n\\nAt night, a load sign on the front of the vehicle must be fitted with a white light and a load sign on the rear of the vehicle with a red light.\\n\\n<br\/><hr\/>\\n## Overhanging load trailer\\nFront\\n* Load must not project from the front of a trailer. \\n\\nSides\\n* Indivisible loads may project if this is necessary for the transport, as long as the trailer including the load is not wider than 3 metres.\\n\\nRear\\n* Divisible load must not project more than 1 metre from the rear.\\n* Indivisible load may project more than 1 metre from the rear, as long as the load does not project more than half the length of the trailer from the rear axle, with a maximum of 5 metres.\\n\\n<br\/>\\n\\n<blockquote><i>\\nExample: your trailer has a length of 6 metres. The indivisible load may project more than 1 metre from the rear as long as the load does not project more than (half the length of the trailer) 3 metres from the rear axle.\\n\\n<br\/><hr\/>\\n## Load carrier\\nExamples of load carriers are bicycle carriers, ski boxes and luggage carriers. When transporting goods or cargo, a number of requirements must be met.\\n* The load carrier and the goods must be securely attached.\\n* The load carrier and goods must not protrude more than 20 cm on each side.\\n* If a load carrier is made to carry only certain goods, no other goods may be carried on it.\\n* A load carrier must not carry more goods than it is designed to carry.\\n* If the load carrier or the goods cover the licence plate, the load carrier must be fitted with a white licence plate with the vehicle's registration number and plate lights. The licence plate must be provided with an approval mark.\\n* When the load carrier is attached to the tow bar, the maximum drawbar load may not be exceeded.\\n* When transporting goods on the roof, a proper load carrier must be used and the maximum roof load may not be exceeded.\\n\\n<br\/>\\n\\n#### Lighting load carrier\\n\\nIf the load carrier or the goods cover the rear lights of the vehicle, the load carrier must be fitted with\\n* 2 red rear lights\\n* 2 red brake lights\\n* 2 red retro-reflectors \\n* 2 direction indicators\",\"tr\":\"## Yük\\n* sürücünün görüşünü engellememelidir.\\n* uygun şekilde sabitlenmeli ve kimseyi tehlikeye atmamalıdır.\\n* plaka veya farları kapatmamalıdır.\\n\\n<br\/><hr\/>\\n\\n## Araba boyutları\\nBir binek arabanın izin verilen maksimum boyutları:\\n* Bir arabanın (kargo dahil), sathi bir yolda izin verilen azami genişliği 2,55 metredir.\\n* Asfaltsız bir yolda, izin verilen azami genişlik 2,20 metredir.\\n* Bir motorlu taşıtın izin verilen azami yüksekliği 4 metredir (kargo dahil).\\n* Bir arabanın izin verilen azami uzunluğu 12 metredir.\\n* Römorklu bir araç toplamda 18 metreyi geçmemelidir.\\n\\n<br\/>\\n<img src=\/cdn\/ts-voorrangsweg\/lading\/small\/voorkant.jpg class='exam-img theorie-img-lg' \/>\\n\\n<br\/><hr\/>\\n\\n## Bölünebilir yük ve bölünemez yük\\n\\nBölünür yükü sökebilir veya küçültebilirsiniz. Bölünebilir yük örnekleri taşlar, paketler ve alışveriş torbalarıdır.\\n\\nAşırı maliyet ve riske neden olmadan bölünemez ve sökülemez yüklerdir. Kanolar, tahta levhalar ve merdivenler bölünemez yük örnekleridir. \\n\\n<br\/><hr\/>\\n## Sarkan yük arabası\\n* Bölünür yük önden asla çıkıntı yapmamalıdır.\\n* Indivisible load must not project more than 1 metre from the front.\\n* Yük, yanlardan 20 santimetreden fazla çıkıntı yapmamalıdır.\\n* Yük, arkadan 1 metreden fazla çıkıntı yapmamalıdır.\\n\\n<br\/><hr\/>\\n## İşaret levhası\\n\\n<figure class='fig-pull-right'><img src=\/cdn\/icon\/markeringsbord.png  class=\\\"exam-img\\\"  \/><figcaption>İşaret levhası<\/figcaption><\/figure>\\n\\nSarkan yük, en az 42 x 42 cm kırmızı-beyaz levha ile aşağıdaki durumlarda işaretlenmelidir:\\n* Önden veya arkadan 1 metreden fazla çıkıntı yapıyorsa\\n* Yük yanlardan 10 santimetreden fazla çıkıntılık yapıyorsa, işaretlenmelidir. Dışarıya taşan yük, binek otomobilde işaretlenmek zorunda değildir.\\n\\n<br\/><br\/>\\n\\n<img src=\/cdn\/ts1\/aanhangwagen\/small\/markeringsbord-achter.jpg   class=\\\"exam-img theorie-img-lg\\\" \/>\\n\\n<br\/>\\n\\nGece vaktinde, işaret levhasına önden beyaz ışık ve arkadan kırmızı ışık yerleştirilmelidir.\\n\\n<br\/><hr\/>\\n## Sarkan yük römorku\\n* Yük, römorkun önünden asla çıkıntı yapmamalıdır. Çeki çubuğu römorkun önüdür.\\n* Taşıma için gerekliyse bölünemez yükler dışarı çıkabilir, ancak toplam genişlik 3 metreyi geçmemelidir.\\n* Bölünemez yük, arka akstan en fazla 5 metre olmak üzere römorkun uzunluğunun yarısından fazla çıkıntılık yapmıyorsa, arkadan en fazla 1 metre çıkabilir.\",\"pl\":\"## Ładunek\\n* Nie może zasłaniać widoku kierowcy.\\n* Musi być odpowiednio zabezpieczony i nie może nikomu zagrażać.\\n* Nie może zasłaniać tablicy rejestracyjnej ani świateł.\\n\\n<br\/><hr\/>\\n## Wymiary samochodu osobowego \\nMaksymalne dopuszczalne wymiary samochodu osobowego wraz z ładunkiem.\\n* Maksymalna dopuszczalna szerokość samochodu (łącznie z ładunkiem) na drodze utwardzonej wynosi 2,55 metra. \\n* Na drodze nieutwardzonej maksymalna dozwolona szerokość wynosi 2,20 metra.\\n* Maksymalna dopuszczalna wysokość pojazdu silnikowego wynosi 4 metry (łącznie z ładunkiem).\\n* Maksymalna dopuszczalna długość samochodu wynosi 12 metrów.\\n* Maksymalna dozwolona długość samochodu z przyczepą wynosi 18 metrów.\\n\\n<br\/>\\n<img src=\/cdn\/ts-voorrangsweg\/lading\/small\/voorkant.jpg class='exam-img theorie-img-lg' \/>\\n\\n<br\/><hr\/>\\n## Podzielny i niepodzielny ładunek\\nŁadunek podzielny można rozmontować lub zmniejszyć. Przykładami ładunków podzielnych są kamienie, paczki i artykuły spożywcze.\\n\\nKajaki, drewniane deski i drabinki to przykłady niepodzielnego ładunku. Nie można dzielić lub demontować niepodzielnych ładunków bez ponoszenia nadmiernych kosztów lub ryzyka.\\n\\nNa przyczepie ładunki niepodzielne mogą wystawać bardziej niż ładunki podzielne.\\n\\n<br\/><hr\/>\\n## Wagon z ładunkiem wiszącym\\n* Podzielny ładunek nie może nigdy wystawać z przodu.\\n* Niepodzielny ładunek nie może wystawać więcej niż 1 metr ani z tyłu, ani z przodu.\\n* Obciążenie (niepodzielne i podzielne) nie może wystawać z boków więcej niż 20 centymetrów.\\n* Niepodzielny ładunek nie może wystawać więcej niż 1 metr ani z tyłu, ani z przodu.\\n\\n<br\/><hr\/>\\n## Oznakowanie\\n\\n<figure class='fig-pull-right'><img src=\/cdn\/icon\/markeringsbord.png  class=\\\"exam-img\\\"  \/><figcaption>Oznakowanie<\/figcaption><\/figure>\\n\\nWystający ładunek musi być oznaczony czerwono-białym znakiem o wymiarach co najmniej 42 na 42 cm, kiedy:\\n* Wystaje więcej niż 1 metr z przodu lub z tyłu\\n* Jeżeli ładunek wystaje ponad 10 centymetrów na boki, musi być oznakowany. Ładunek wystający nie musi być oznaczony na samochodzie osobowym.\\n\\n<br\/><br\/>\\n\\n<img src=\/cdn\/ts1\/aanhangwagen\/small\/markeringsbord-achter.jpg   class=\\\"exam-img theorie-img-lg\\\" \/>\\n\\n<br\/>\\n\\nW nocy znak musi być wyposażony w białe światło z przodu i czerwone światło z tyłu.\\n\\n<br\/><hr\/>\\n## Wystająca przyczepa z ładunkiem\\n\\n* Ładunek nigdy nie może wystawać z przodu przyczepy. Z przodu przyczepy znajduje się dyszel.\\n* Ładunek podzielny nie może wystawać z boków na więcej niż 20 centymetrów.\\n* Ładunek niepodzielny może wystawać więcej niż 20 centymetrów, o ile całkowita szerokość przyczepy nie przekracza 3 metrów.\\n* Podzielny ładunek nie może wystawać z tyłu więcej niż 100 centymetrów. Dotyczy to zarówno samochodu, jak i przyczepy.\\n* Niepodzielny ładunek może wystawać z tyłu więcej niż 1 metr, o ile ładunek nie wystaje więcej niż połowę długości przyczepy od tylnej osi, z maksymalną długością 5 metrów. \\n\\n<br\/><hr\/>\\n## Bagażnik\\nPrzykładami nośników ładunku są bagażniki rowerowe, pojemniki na narty i bagażniki. Podczas transportu towarów lub ładunków należy spełnić szereg wymagań.\\n* Nośnik ładunku i towar muszą być pewnie zamocowane.\\n* Bagażnik i towar nie mogą wystawać więcej niż 20 cm z każdej strony.\\n* Jeżeli skrzynia ładunkowa jest przeznaczona do przewozu tylko niektórych towarów, nie można na niej przewozić innych towarów.\\n* Nośnik ładunku nie może przewozić więcej towarów niż jest do tego przeznaczony.\\n* Jeżeli skrzynia ładunkowa lub towary zakrywają tablicę rejestracyjną, skrzynia musi być wyposażona w białą tablicę rejestracyjną z numerem rejestracyjnym pojazdu i światłami tablicy. Tablica rejestracyjna musi być zaopatrzona w znak homologacji.\\n* Gdy bagażnik bazowy jest przymocowany do haka holowniczego, nie można przekraczać maksymalnego obciążenia dyszla.\\n* W przypadku przewożenia towarów na dachu należy zastosować odpowiedni bagażnik, a maksymalne obciążenie dachu nie może być przekroczone.\\n\\n<br\/>\\n\\n#### Oświetlenie skrzyni ładunkowej\\nJeśli skrzynia ładunkowa lub towar zasłaniają tylne światła pojazdu, skrzynia ładunkowa musi być wyposażona w\\n* 2 czerwone światła tylne\\n* 2 czerwone światła hamowania\\n* 2 czerwone światła odblaskowe \\n* 2 kierunkowskazy\",\"ps\":\"## بار\\n\\n* نباید مانع دید راننده شود.\\n* باید از امنیت کافی برخوردار باشد و نباید کسی را به خطر بیندازد.\\n* نباید پلاک خودرو یا چراغ ها را بپوشاند. \\n\\n<br\/> <hr \/>\\n\\n## ابعاد ماشین سواری\\n\\nحداکثر ابعاد مجاز خودروی سواری ، از جمله بار.\\n* حداکثر عرض مجاز اتومبیل (شامل بار) در جاده های آسفالته 2.55 متر است.\\n*  در یک جاده خاکی ، حداکثر عرض مجاز 2.20 متر است.\\n* حداکثر ارتفاع مجاز یک وسیله نقلیه موتوری 4 متر (با احتساب بار) است.\\n* حداکثر طول مجاز ماشین 12 متر است.\\n* حداکثر طول مجاز برای یک ماشین با یدک کش 18 متر است.\\n\\n<br\/>\\n<img src=\/cdn\/ts-voorrangsweg\/lading\/small\/voorkant.jpg class='exam-img theorie-img-lg' \/>\\n\\n<br\/><hr\/>\\n\\n## بار قابل تقسیم و بار غیر قابل تقسیم\\n\\nمی توانید بار قابل تقسیم را جدا کرده یا آن را کوچکتر کنید. نمونه بار قابل تقسیم ، سنگ ، بسته بندی و مواد غذایی است. \\n\\nشما نمی توانید بارهای غیر قابل تقسیم را تقسیم کرده و از هم جدا کنید بدون اینکه متحمل هزینه های زیاد یا خطرات زیادی شوید. قایق ، تخته های چوبی و نردبانها نمونه هایی از بار غیر قابل تقسیم هستند.\\n\\n\\n<br\/><hr\/>\\n\\n## بار بیش از حد ماشین\\n\\n* بار قابل تقسیم نباید از جلو اضافه باشد.\\n* بار غیرقابل تقسیم نباید بیشتر از 1 متر از جلو باشد.\\n* بار (غیرقابل تقسیم و تقسیم شونده) نباید از کناره ها بیش از 20 سانتی متر باشد.\\n* بار (غیر قابل تقسیم و تقسیم شونده) نباید بیش از 1 متر از عقب فاصله داشته باشد. \\n\\n<br\/><hr\/>\\n\\n## علامت گذاری\\n\\n<figure class='fig-pull-right'><img src=\/cdn\/icon\/markeringsbord.png  class=\\\"exam-img\\\"  \/><figcaption>علامت گذاری<\/figcaption><\/figure>\\n\\nبار اضافی باید با علامت گذاری قرمز-سفید حداقل 42 در 42 سانتی متر مشخص شود:\\n* فاصله آن از جلو یا عقب بیش از 1 متر است\\n* اگر بار بیش از 10 سانتیمتر از کناره ها باشد ، باید علامت گذاری شود. بار اضافی روی ماشین سواری لازم به علامت گذاری نیست.\\n\\n<br\/><br\/>\\n\\n<img src=\/cdn\/ts1\/aanhangwagen\/small\/markeringsbord-achter.jpg   class=\\\"exam-img theorie-img-lg\\\"  \/>\\n\\n<br\/>\\nدر شب ، تابلو باید به نور سفید در جلو و چراغ قرمز در عقب مجهز شود.\\n\\n<br\/><hr\/>\\n\\n## یدک کش\\n\\n* بار هرگز نباید از جلوی یدک کش پیش برود. میله اتصال واگن جلوی یدک کش است.\\n* بار قابل تقسیم نباید بیشتر از 20 سانتی متر از دو طرف باشد.\\n* بار غیرقابل تقسیم ممکن است بیش از 20 سانتیمتر باشد به شرطی که عرض کلی یدک کش از 3 متر بیشتر نشود. \\n* بار قابل تقسیم نباید بیش از 100 سانتیمتر از عقب باشد.\\n* بار غیرقابل تقسیم می تواند بیش از 1 متر از عقب باشد ، به شرطی که بار بیش از نیمی از طول یدک کش از محور عقب نباشد ، با حداکثر طول 5 متر. \",\"ar\":\"## الحمولة\\n* يجب ألا تعيق رؤية السائق.\\n* يجب تأمينها بشكل صحيح ويجب ألا تعرض أي شخص للخطر.\\n* يجب ألا يغطي لوحة الترخيص أو الأضواء.\\n\\n<br\/> <hr \/>\\n## أبعاد سيارة الركاب\\nالأبعاد القصوى المسموح بها لسيارة الركاب، بما في ذلك الحمولة.\\n* أقصى عرض مسموح به للسيارة هو 2.55 متر.\\n*  على الطريق غير المعبدة، أقصى عرض مسموح به هو 2.20 متر.\\n* الارتفاع الأقصى المسموح به للمركبة 4 أمتار.\\n* أقصى طول مسموح به للسيارة هو 12 مترًا.\\n* الطول الأقصى المسموح به لسيارة مع مقطورة هو 18 مترا.\\n\\n<br\/>\\n<img src=\/cdn\/ts-voorrangsweg\/lading\/small\/voorkant.jpg class='exam-img theorie-img-lg' \/>\\n\\n<br\/><hr\/>\\n\\n## الحمولة القابلة للقسمة والحمل غير القابل للتجزئة\\nيمكنك تفكيك الحمولة القابلة للقسمة أو تصغيرها. من أمثلة الأحمال القابلة للقسمة الأحجار والعبوات وبضائع البقالة.\\n\\nلا يمكنك تقسيم أو تفكيك الأحمال غير القابلة للتجزئة دون تكبد تكاليف أو مخاطر باهظة. الزوارق والألواح الخشبية والسلالم هي أمثلة على الأحمال غير القابلة للتجزئة.\\n\\n<br\/><hr\/>\\n## الحمولة البارزة من السيارة\\n\\nالأمام\\n* يجب ألا يظهر الحمولة من الأمام.\\n* يجب ألا يبرز الحمل غير القابل للتجزئة أكثر من متر واحد من الخلف أو الأمام.\\n\\nالجوانب\\n* يجب ألا يزيد الحمل عن 20 سم من الجوانب (القابل للقسمة والغير قابل للقسمة).\\n\\nالخلف\\n* يجب ألا يبرز الحمل أكثر من متر واحد من الخلف (القابل للقسمة والغير قابل للقسمة).\\n\\n<br\/><hr\/>\\n## علامة الحمولة\\n<figure class='fig-pull-right'><img src=\/cdn\/icon\/markeringsbord.png  class=\\\"exam-img\\\"  \/><figcaption>علامة مؤشرة<\/figcaption><\/figure>\\n\\nيجب وضع علامة على الحمل الزائد بعلامة حمراء-بيضاء لا تقل عن 42 × 42 سم عندما:\\n* يبرز أكثر من 1 متر من الأمام أو الخلف\\n* إذا كان الحمل يزيد عن 10 سم على الجانبين، فيجب وضع علامة عليه. لا يلزم وضع علامة على الحمولة الزائدة على سيارة ركاب.\\n\\n<br\/><br\/>\\n\\n<img src=\/cdn\/ts1\/aanhangwagen\/small\/markeringsbord-achter.jpg   class=\\\"exam-img theorie-img-lg\\\"  \/>\\n\\n<br\/>\\n\\nفي الليل يجب أن تكون اللافتة مزودة بضوء أبيض في المقدمة وضوء أحمر في الخلف.\\n\\n<br\/><hr\/>\\n## الحمولة البارزة من قاطرات\\nالأمام\\n* يجب ألا تسقط الحمولة من مقدمة المقطورة. قضيب الجر هو مقدمة المقطورة.\\n\\nالجوانب\\n* يمكن للحمولة غير القابل للتجزئة أن يبرز إذا كان مهم للنقل طالما أن العرض الإجمالي للمقطورة لا يتجاوز 3 أمتار.\\n\\nالخلف\\n* يجب ألا يبرز الحمل أكثر من مترًا من الخلف. هذا ينطبق على كل من السيارة والمقطورة.\\n* قد يبرز الحمل غير القابل للتجزئة على مسافة تزيد عن متر واحد من الخلف، طالما أن الحمولة لا تسقط أكثر من نصف طول المقطورة من المحور الخلفي، بحد أقصى 5 أمتار.\\n\\n<br\/>\\n\\n<blockquote><i>\\nمثال: طول مقطورتك 6 أمتار. يسمح للحمولة غير القابل للتجزئة أن يبرز أكثر من مترًا، طالما أن الحمولة لا يبرز أكثر من (نصف طول المقطورة) 3 أمتار من المحور الخلفي.\\n\\n<br\/><hr\/>\\n## ناقلات الحمولة\\nأمثلة على ناقلات الحمولة هي حاملات الدراجات وصناديق التزلج وحاملات الأمتعة. عند نقل البضائع أو حمولة، يجب استيفاء عدد من المتطلبات.\\n* يجب إرفاق ناقل الحمولة والبضائع بإحكام.\\n* يجب ألا يبرز حامل البضائع أكثر من 20 سم من كل جانب.\\n* إذا كان الناقل يحمل بضائع معينة فقط، فلا يجوز نقل أي بضائع أخرى عليه.\\n* يجب ألا يحمل ناقل الحمولة عددًا من البضائع أكثر مما صُمم لنقله.\\n* إذا كانت ناقل الحمولة أو البضائع تغطي لوحة الترخيص، فيجب تزويدها بلوحة ترخيص بيضاء مع رقم تسجيل السيارة وأضواء اللوحة. يجب تزويد لوحة الترخيص بعلامة الموافقة.\\n* عند توصيل حامل الحمولة بقضيب السحب، فقد لا يتم تجاوز الحد الأقصى لحمل قضيب الجر.\\n* عند نقل البضائع على سطح المركبة، يجب استخدام ناقل حمولة مناسب ولا يجوز تجاوز الحمولة القصوى للسطح.\\n\\n<br\/>\\n\\n#### إضاءة ناقل الحمولة\\nإذا كانت ناقل الحمولة أو البضائع تغطي الأضواء الخلفية للمركبة، يجب تزويد ناقل الحمولة بالتالي:\\n* 2 أضواء خلفية حمراء\\n* ضوئين للفرامل حمراء\\n* عاكسين حمراء\\n*مؤشرين للاتجاه\\n\"}","is_premium_only":1,"created_by":1,"updated_by":1,"questions":[{"id":624,"category_id":21,"is_open_question":0,"image_url":"\/cdn\/ts-voorrangsweg\/lading\/small\/zijkanten-deelbaar.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Hoe ver mag deelbare lading maximaal aan weerszijden van de auto uitsteken?\",\"en\":\"What is the maximum length that the divisible load can project from the sides of the car?\"}","motivation":"{\"nl\":\"Het juiste antwoord is 20 cm. Lading hoeft niet te worden gemarkeerd op een personenauto.\",\"en\":\"The correct answer is 20 cm. Load does not have to be marked on a passenger car.\"}","created_at":"2017-04-09 16:15:20","updated_at":"2020-10-26 19:51:42","answers":[{"id":22552,"question_id":624,"is_correct":1,"text":"20 cm","value":"20 cm","feedback":"","created_at":"2020-10-26 19:51:42","updated_at":"2020-10-26 19:51:42"},{"id":22553,"question_id":624,"is_correct":0,"text":"40 cm","value":"","feedback":"","created_at":"2020-10-26 19:51:42","updated_at":"2020-10-26 19:51:42"},{"id":22554,"question_id":624,"is_correct":0,"text":"10 cm","value":"","feedback":"","created_at":"2020-10-26 19:51:42","updated_at":"2020-10-26 19:51:42"}]},{"id":625,"category_id":21,"is_open_question":1,"image_url":"\/cdn\/ts-voorrangsweg\/lading\/small\/zijkanten-ondeelbaar.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Hoe ver mag ondeelbare lading maximaal aan weerszijden van de auto uitsteken? Geef het antwoord in centimeters.\",\"en\":\"What is the maximum length that the indivisible load can project from the sides of the car? Give the answer in centimetres.\"}","motivation":"{\"nl\":\"Het juiste antwoord is 20 cm. Lading hoeft niet gemarkeerd te worden op een personenauto.\",\"en\":\"The correct answer is 20 centimetres. Load does not have to be marked on a passenger car.\"}","created_at":"2017-04-09 16:15:20","updated_at":"2020-10-26 19:49:49","answers":[{"id":22550,"question_id":625,"is_correct":1,"text":"20","value":"20","feedback":"","created_at":"2020-10-26 19:49:49","updated_at":"2020-10-26 19:49:49"},{"id":22551,"question_id":625,"is_correct":0,"text":"","value":"","feedback":"","created_at":"2020-10-26 19:49:49","updated_at":"2020-10-26 19:49:49"}]},{"id":626,"category_id":21,"is_open_question":0,"image_url":"\/cdn\/ts1\/aanhangwagen\/small\/zijkanten.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Wat is de maximale toegestane breedte van een voertuig inclusief ondeelbare lading?\",\"en\":\"What is the maximum permitted width of a vehicle including indivisible load?\"}","motivation":"{\"nl\":\"Als je ondeelbare lading vervoert dat breder is dan de maximale toegestane breedte van het voertuig, mag de breedte van het voertuig inclusief de ondeelbare lading meer bedragen dan de maximale breedte. Maar niet meer dan voor het vervoer noodzakelijk is en met een maximum van 3 meter.\",\"en\":\"If you are transporting indivisible load that is wider than the maximum permitted width of the vehicle, the width of the vehicle including the indivisible load may exceed this maximum width. But not more than is necessary for the transport and with a maximum of 3 metres.\"}","created_at":"2017-04-09 16:15:20","updated_at":"2021-12-13 21:37:39","answers":[{"id":24599,"question_id":626,"is_correct":1,"text":"{\"nl\":\"3 meter\",\"en\":\"3 metres\"}","value":"3 meter","feedback":"","created_at":"2021-12-13 21:37:39","updated_at":"2021-12-13 21:37:39"},{"id":24600,"question_id":626,"is_correct":0,"text":"{\"nl\":\"2,55 meter\",\"en\":\"2.55 metres\"}","value":"","feedback":"","created_at":"2021-12-13 21:37:39","updated_at":"2021-12-13 21:37:39"},{"id":24601,"question_id":626,"is_correct":0,"text":"{\"nl\":\"2,45 meter\",\"en\":\"2.45 metres\"}","value":"","feedback":"","created_at":"2021-12-13 21:37:39","updated_at":"2021-12-13 21:37:39"}]},{"id":627,"category_id":21,"is_open_question":0,"image_url":"\/cdn\/ts1\/aanhangwagen\/small\/deelbaar-voor.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Hoe ver mag deelbare lading aan de voorkant van de aanhangwagen uitsteken?\",\"en\":\"How far can a divisible load project from the front of the trailer?\"}","motivation":"{\"nl\":\"Deelbare lading mag nooit aan de voorkant uitsteken. De dissel is de voorkant van de aanhangwagen.\",\"en\":\"Divisible load must never project from the front. The drawbar is the front of the trailer.\"}","created_at":"2017-04-09 16:15:20","updated_at":"2021-03-21 22:11:54","answers":[{"id":24231,"question_id":627,"is_correct":1,"text":"{\"nl\":\"0 cm\",\"en\":\"0 cm\"}","value":"0 cm","feedback":"","created_at":"2021-03-21 22:11:54","updated_at":"2021-03-21 22:11:54"},{"id":24232,"question_id":627,"is_correct":0,"text":"{\"nl\":\"100 cm\",\"en\":\"100 cm\"}","value":"","feedback":"","created_at":"2021-03-21 22:11:54","updated_at":"2021-03-21 22:11:54"},{"id":24233,"question_id":627,"is_correct":0,"text":"{\"nl\":\"20 cm\",\"en\":\"20 cm\"}","value":"","feedback":"","created_at":"2021-03-21 22:11:54","updated_at":"2021-03-21 22:11:54"}]},{"id":628,"category_id":21,"is_open_question":1,"image_url":"","image_credits":"kennis=1","text":"{\"nl\":\"Hoeveel meter mag deelbare lading aan de voorkant van een auto uitsteken?\",\"en\":\"How many metres may a divisible load project from the front of a car?\"}","motivation":"{\"nl\":\"Deelbare lading mag nooit aan de voorkant uitsteken.\",\"en\":\"Divisible load must never project from the front.\"}","created_at":"2017-04-09 16:15:20","updated_at":"2019-10-18 21:03:34","answers":[{"id":20136,"question_id":628,"is_correct":1,"text":"0","value":"0","feedback":"","created_at":"2019-10-18 21:03:34","updated_at":"2019-10-18 21:03:34"},{"id":20137,"question_id":628,"is_correct":0,"text":"","value":"","feedback":"","created_at":"2019-10-18 21:03:34","updated_at":"2019-10-18 21:03:34"}]},{"id":631,"category_id":21,"is_open_question":1,"image_url":"","image_credits":"kennis=1","text":"{\"nl\":\"Hoe ver mag deelbare lading aan de achterkant in centimeters uitsteken?\",\"en\":\"How far can the divisible load project in centimetres from the back?\"}","motivation":"{\"nl\":\"Deelbare lading mag niet meer dan 100 centimeter aan de achterkant uitsteken. Dat geldt voor zowel een auto als een aanhangwagen.\",\"en\":\"Divisible load must not project more than 100 centimetres from the rear. This applies to both a car and a trailer.\"}","created_at":"2017-04-09 16:15:20","updated_at":"2019-10-18 21:03:27","answers":[{"id":20134,"question_id":631,"is_correct":1,"text":"100","value":"100","feedback":"","created_at":"2019-10-18 21:03:27","updated_at":"2019-10-18 21:03:27"},{"id":20135,"question_id":631,"is_correct":0,"text":"","value":"","feedback":"","created_at":"2019-10-18 21:03:27","updated_at":"2019-10-18 21:03:27"}]},{"id":632,"category_id":21,"is_open_question":0,"image_url":"\/cdn\/ts-voorrangsweg\/lading\/small\/voorkant.jpg","image_credits":"kOrI=1","text":"{\"nl\":\"De lading steekt 80 centimeter aan de voorkant van je auto uit. Moet de lading worden gemarkeerd met een markeringsbord?\",\"en\":\"The load projects 80 centimetres from the front of your car. Does the load have to be marked?\"}","motivation":"{\"nl\":\"Je moet lading markeren dat meer dan 1 meter in de lengte uitsteekt. Met een personenauto hoef je nooit een markeringsbord te gebruiken. Lading mag namelijk in geen enkel geval meer dan 1 meter aan de voor of achterkant van de auto uitsteken. Ondeelbare lading mag ook niet meer dan 1 meter aan de voorkant van een auto uitsteken.\",\"en\":\"You must mark load that projects more than 1 metre. You never have to mark load on a passenger car, because load must in no case project more than 1 metre from the front or rear of the car. Indivisible load must also not project more than 1 metre from the front of a car.\"}","created_at":"2017-04-09 16:15:20","updated_at":"2019-10-18 21:03:19","answers":[{"id":20132,"question_id":632,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2019-10-18 21:03:19","updated_at":"2019-10-18 21:03:19"},{"id":20133,"question_id":632,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2019-10-18 21:03:19","updated_at":"2019-10-18 21:03:19"}]},{"id":633,"category_id":21,"is_open_question":0,"image_url":"\/cdn\/ts1\/aanhangwagen\/small\/achterkant.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Er steekt lading 1,5 meter aan de achterkant uit. Moet de lading worden gemarkeerd met een markeringsbord?\",\"en\":\"The load projects 1.5 metres from the rear. Does the load have to be marked?\"}","motivation":"{\"nl\":\"De lading moet worden gemarkeerd als het meer dan 1 meter in de lengte aan de achterkant uitsteekt.\",\"en\":\"The load must be marked if it projects more than 1 metre from the rear.\"}","created_at":"2017-04-09 16:15:20","updated_at":"2019-10-18 21:03:08","answers":[{"id":20130,"question_id":633,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2019-10-18 21:03:08","updated_at":"2019-10-18 21:03:08"},{"id":20131,"question_id":633,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2019-10-18 21:03:08","updated_at":"2019-10-18 21:03:08"}]},{"id":634,"category_id":21,"is_open_question":0,"image_url":"\/cdn\/ts1\/aanhangwagen\/small\/zijkanten.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Wanneer moet de lading worden gemarkeerd met een markeringsbord?\",\"en\":\"When should the load be marked with a load sign?\"}","motivation":"{\"nl\":\"Als de uitstekende lading meer dan 10 centimeter in de breedte uitsteekt moet het worden gemarkeerd. Uitstekende lading hoeft op een personenauto niet gemarkeerd te worden.\",\"en\":\"If the load projects more than 10 centimetres to the sides, it must be fitted with a load sign. Overhanging load does not have to be marked on a passenger car.\"}","created_at":"2017-04-09 16:15:20","updated_at":"2021-06-04 13:31:53","answers":[{"id":24259,"question_id":634,"is_correct":1,"text":"{\"nl\":\"Als de lading meer dan 10 centimeter in de breedte uitsteekt\",\"en\":\"If the load projects more than 10 centimetres to the side\"}","value":"Als de lading meer dan 10 centimeter in de breedte uitsteekt","feedback":"","created_at":"2021-06-04 13:31:53","updated_at":"2021-06-04 13:31:53"},{"id":24260,"question_id":634,"is_correct":0,"text":"{\"nl\":\"Als de lading meer dan 15 centimeter in de breedte uitsteekt\",\"en\":\"If the load projects more than 15 centimetres to the side\"}","value":"","feedback":"","created_at":"2021-06-04 13:31:53","updated_at":"2021-06-04 13:31:53"},{"id":24261,"question_id":634,"is_correct":0,"text":"{\"nl\":\"Als de lading meer dan 20 centimeter in de breedte uitsteekt\",\"en\":\"If the load projects more than 20 centimetres to the side\"}","value":"","feedback":"","created_at":"2021-06-04 13:31:53","updated_at":"2021-06-04 13:31:53"}]},{"id":635,"category_id":21,"is_open_question":0,"image_url":"\/cdn\/ts1\/aanhangwagen\/small\/markeringsbord-donker.jpg","image_credits":"","text":"{\"nl\":\"Het wordt donker. Moet het markeringsbord in het donker worden voorzien van licht?\",\"en\":\"It's getting dark. Does the sign have to be illuminated in the dark?\"}","motivation":"{\"nl\":\"In de nacht moet het markeringsbord aan de voorkant voorzien zijn van wit licht en aan de achterkant voorzien zijn van rood licht.\",\"en\":\"In the night, the sign must be equipped with a white light at the front and a red light at the back.\"}","created_at":"2017-04-09 16:15:20","updated_at":"2019-03-28 23:21:49","answers":[{"id":17384,"question_id":635,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2019-03-28 23:21:49","updated_at":"2019-03-28 23:21:49"},{"id":17385,"question_id":635,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2019-03-28 23:21:49","updated_at":"2019-03-28 23:21:49"}]},{"id":636,"category_id":21,"is_open_question":0,"image_url":"\/cdn\/ts1\/aanhangwagen\/small\/rode-vlag.jpg","image_credits":"","text":"{\"nl\":\"Je hebt uitstekende lading maar geen markeringsbord. Mag je in plaats daarvan een vlag gebruiken?\",\"en\":\"Can you use a flag instead of a sign to mark the load?\"}","motivation":"{\"nl\":\"Je mag niet iets anders gebruiken dan een markeringsbord van ten minste 42 bij 42 centimeter.\",\"en\":\"You must not use anything other than a marking sign of at least 42 by 42 centimetres.\"}","created_at":"2017-04-09 16:15:20","updated_at":"2019-03-28 23:22:30","answers":[{"id":17386,"question_id":636,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2019-03-28 23:22:30","updated_at":"2019-03-28 23:22:30"},{"id":17387,"question_id":636,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2019-03-28 23:22:30","updated_at":"2019-03-28 23:22:30"}]},{"id":1162,"category_id":21,"is_open_question":0,"image_url":"\/cdn\/c\/lading\/lading-breedte-220.png","image_credits":"kennis=1","text":"{\"nl\":\"De auto is met inbegrip van de lading 2,20 meter breed. Mag de auto op een onverharde weg rijden?\",\"en\":\"The car including the load is 2.20 metres wide. Can the car drive on an unsurfaced road?\"}","motivation":"{\"nl\":\"Op een onverharde weg is de maximale breedte voor een personenauto inclusief lading 2,20 meter.\",\"en\":\"On an unsurfaced road, the maximum width for a passenger car including load is 2.20 metres.\"}","created_at":"2017-07-03 16:13:15","updated_at":"2019-10-18 21:02:23","answers":[{"id":20125,"question_id":1162,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2019-10-18 21:02:23","updated_at":"2019-10-18 21:02:23"},{"id":20126,"question_id":1162,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2019-10-18 21:02:23","updated_at":"2019-10-18 21:02:23"}]},{"id":1163,"category_id":21,"is_open_question":0,"image_url":"\/cdn\/c\/lading\/lading-breedte-230.png","image_credits":"kennis=1","text":"{\"nl\":\"De auto is met inbegrip van de lading 2,30 meter breed. Mag de auto op een onverharde weg rijden?\",\"en\":\"The car is 2.30 metres wide including the load. Can the car drive on an unsurfaced road?\"}","motivation":"{\"nl\":\"Op een onverharde weg is de maximale breedte voor een personenauto inclusief lading 2,20 meter.\",\"en\":\"On an unsurfaced road, the maximum width for a passenger car including load is 2.20 metres.\"}","created_at":"2017-07-03 16:13:32","updated_at":"2019-10-18 21:02:16","answers":[{"id":20123,"question_id":1163,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2019-10-18 21:02:16","updated_at":"2019-10-18 21:02:16"},{"id":20124,"question_id":1163,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2019-10-18 21:02:16","updated_at":"2019-10-18 21:02:16"}]},{"id":1164,"category_id":21,"is_open_question":0,"image_url":"\/cdn\/c\/lading\/lading-breedte-245.png","image_credits":"kennis=1","text":"{\"nl\":\"De auto is met inbegrip van de lading 2,45 meter breed. Mag de auto op een verharde weg rijden?\",\"en\":\"The car is 2.45 metres wide including the load. Can the car drive on a surfaced road?\"}","motivation":"{\"nl\":\"Op een verharde weg is de maximale breedte voor een personenauto inclusief lading 2,55 meter.\",\"en\":\"The maximum width for a car on a surfaced road is 2.55 metres.\"}","created_at":"2017-07-03 16:14:14","updated_at":"2019-10-18 21:02:10","answers":[{"id":20121,"question_id":1164,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2019-10-18 21:02:10","updated_at":"2019-10-18 21:02:10"},{"id":20122,"question_id":1164,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2019-10-18 21:02:10","updated_at":"2019-10-18 21:02:10"}]},{"id":1165,"category_id":21,"is_open_question":0,"image_url":"\/cdn\/c\/lading\/lading-breedte-255.png","image_credits":"kennis=1","text":"{\"nl\":\"De auto is met inbegrip van de lading 2,55 meter breed. Mag de auto op een verharde weg rijden?\",\"en\":\"The car is 2.55 metres wide including the load. Can the car drive on a surfaced road?\"}","motivation":"{\"nl\":\"Op een verharde weg is de maximale breedte voor een personenauto inclusief lading 2,55 meter.\",\"en\":\"The maximum width for a passenger car on a surfaced road is 2.55 metres.\"}","created_at":"2017-07-03 16:14:32","updated_at":"2019-10-18 21:02:03","answers":[{"id":20119,"question_id":1165,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2019-10-18 21:02:03","updated_at":"2019-10-18 21:02:03"},{"id":20120,"question_id":1165,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2019-10-18 21:02:03","updated_at":"2019-10-18 21:02:03"}]},{"id":1166,"category_id":21,"is_open_question":0,"image_url":"\/cdn\/ts1\/aanhangwagen\/small\/voorkant.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Er steekt lading een halve meter aan de voorkant van de aanhangwagen uit. Mag dat?\",\"en\":\"The load projects half a metre from the front of the trailer. Is that permitted?\"}","motivation":"{\"nl\":\"Lading mag niet aan de voorkant van een aanhangwagen uitsteken. De dissel is de voorkant van de aanhangwagen.\",\"en\":\"Load must never project from the front of a trailer. The drawbar is the front of the trailer.\"}","created_at":"2017-07-03 20:51:09","updated_at":"2020-10-26 19:46:26","answers":[{"id":22542,"question_id":1166,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2020-10-26 19:46:26","updated_at":"2020-10-26 19:46:26"},{"id":22543,"question_id":1166,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2020-10-26 19:46:26","updated_at":"2020-10-26 19:46:26"}]},{"id":1167,"category_id":21,"is_open_question":0,"image_url":"\/cdn\/ts1\/aanhangwagen\/small\/voorkant.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Hoe ver mag ondeelbare lading aan de voorkant van een aanhangwagen uitsteken?\",\"en\":\"How far can indivisible loads project from the front of a trailer?\"}","motivation":"{\"nl\":\"Lading mag nooit aan de voorkant van een aanhangwagen uitsteken. De dissel is de voorkant van de aanhangwagen.\",\"en\":\"Load must not project from the front of a trailer. The drawbar is the front of the trailer.\"}","created_at":"2017-07-03 20:52:15","updated_at":"2020-10-26 19:46:35","answers":[{"id":22544,"question_id":1167,"is_correct":1,"text":"{\"nl\":\"0 cm\",\"en\":\"0 cm\"}","value":"0 cm","feedback":"","created_at":"2020-10-26 19:46:35","updated_at":"2020-10-26 19:46:35"},{"id":22545,"question_id":1167,"is_correct":0,"text":"{\"nl\":\"300 cm\",\"en\":\"300 cm\"}","value":"","feedback":"","created_at":"2020-10-26 19:46:35","updated_at":"2020-10-26 19:46:35"},{"id":22546,"question_id":1167,"is_correct":0,"text":"{\"nl\":\"100 cm\",\"en\":\"100 cm\"}","value":"","feedback":"","created_at":"2020-10-26 19:46:35","updated_at":"2020-10-26 19:46:35"}]},{"id":1250,"category_id":21,"is_open_question":0,"image_url":"\/cdn\/ts1\/aanhangwagen\/small\/zijkanten.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Er steekt ondeelbare lading 15 cm uit aan de zijkanten van je aanhangwagen. Moet je een markeringsbord gebruiken?\",\"en\":\"The indivisible load projects 15 cm on both sides of your trailer. Do you have to mark it?\"}","motivation":"{\"nl\":\"Je moet een markeringsbord gebruiken als de lading meer dan 10 centimeter in de breedte uitsteekt.\",\"en\":\"You must mark load that projects more than 10 centimetres to the side.\"}","created_at":"2017-08-03 15:59:14","updated_at":"2019-10-18 21:01:24","answers":[{"id":20112,"question_id":1250,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2019-10-18 21:01:24","updated_at":"2019-10-18 21:01:24"},{"id":20113,"question_id":1250,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2019-10-18 21:01:24","updated_at":"2019-10-18 21:01:24"}]},{"id":1251,"category_id":21,"is_open_question":0,"image_url":"\/cdn\/ts1\/aanhangwagen\/small\/markeringsbord-achter.jpg","image_credits":"kOrI=1","text":"{\"nl\":\"Vanaf de achterkant steekt de lading meer dan 1 meter uit en vanaf de achterste as steekt de lading 3,5 meter uit. De aanhangwagen is 6 meter lang. Mag dat?\",\"en\":\"The load projects more than 1 metre from the rear and 3.5 metres from the rear axle. The trailer is 6 metres long. Is this permitted?\"}","motivation":"{\"nl\":\"Het is niet toegestaan. Ondeelbare lading mag meer dan 1 meter aan de achterkant uitsteken, zolang de lading niet meer dan de helft van de lengte van de aanhangwagen achter de achterste as uitsteekt, met een maximum van 5 meter. De helft van de lengte van de aanhangwagen is 3 meter. Jouw lading steekt meer dan de helft van de lengte van de aanhangwagen aan de achterkant uit.\",\"en\":\"It's not permitted. Indivisible load may project more than 1 metre from the rear, as long as the load does not project more than half the length of the trailer from the rear axle, with a maximum of 5 metres. Half the length of the trailer is 3 metres. Your load projects more than half the length of the trailer from the rear axle.\"}","created_at":"2017-08-03 15:59:31","updated_at":"2020-11-03 17:18:02","answers":[{"id":23025,"question_id":1251,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2020-11-03 17:18:02","updated_at":"2020-11-03 17:18:02"},{"id":23026,"question_id":1251,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2020-11-03 17:18:02","updated_at":"2020-11-03 17:18:02"}]},{"id":1252,"category_id":21,"is_open_question":0,"image_url":"\/cdn\/ts1\/aanhangwagen\/small\/markeringsbord-achter.jpg","image_credits":"kOrI=1","text":"{\"nl\":\"Vanaf de achterkant steekt de lading 1,5 meter uit en vanaf de achterste as steekt de lading 2,5 meter uit. De aanhangwagen is 6 meter lang. Mag dat?\",\"en\":\"The load projects 1.5 metres from the rear and 2.5 metres from the rear axle. The trailer is 6 metres long. Is this permitted?\"}","motivation":"{\"nl\":\"Het is toegestaan. Ondeelbare lading mag meer dan 1 meter aan de achterkant uitsteken, zolang de lading niet meer dan de helft van de lengte van de aanhangwagen achter de achterste as uitsteekt, met een maximum van 5 meter. Jouw lading steekt minder dan de helft van de lengte van de aanhangwagen aan de achterkant uit. Let er wel op dat je de lading moet markeren met een markeringsbord als de lading meer dan 1 meter aan de achterkant uitsteekt.\",\"en\":\"It's permitted. Indivisible load may project more than 1 metre from the rear, as long as the load does not project more than half the length of the trailer from the rear axle, with a maximum of 5 metres. Your load does not project more than half of the length of the trailer from the rear axle. Note that you must mark the load with a marking sign if the load projects more than 1 metre from the rear.\"}","created_at":"2017-08-03 15:59:48","updated_at":"2022-08-16 11:14:50","answers":[{"id":25284,"question_id":1252,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2022-08-16 11:14:50","updated_at":"2022-08-16 11:14:50"},{"id":25285,"question_id":1252,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2022-08-16 11:14:50","updated_at":"2022-08-16 11:14:50"}]},{"id":1253,"category_id":21,"is_open_question":0,"image_url":"\/cdn\/ts-voorrangsweg\/lading\/small\/zijkanten-deelbaar.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Je wilt lading op het dak van je auto vervoeren. Hoeveel mag de lading maximaal wegen?\",\"en\":\"You want to transport cargo on the roof of your car. How much can the load weigh?\"}","motivation":"{\"nl\":\"De maximale dakbelasting staat aangegeven in het instructieboekje van je auto.\",\"en\":\"The maximum load you can carry on the roof of your car is stated in the instruction manual of the car.\"}","created_at":"2017-08-03 16:00:14","updated_at":"2019-10-18 21:00:42","answers":[{"id":20105,"question_id":1253,"is_correct":1,"text":"{\"nl\":\"Dat staat in het instructieboekje\",\"en\":\"That's stated in the manual of the car\"}","value":"Dat staat in het instructieboekje","feedback":"","created_at":"2019-10-18 21:00:42","updated_at":"2019-10-18 21:00:42"},{"id":20106,"question_id":1253,"is_correct":0,"text":"{\"nl\":\"Dat staat op de dakdragers\",\"en\":\"That's stated on the roof racks\"}","value":"","feedback":"","created_at":"2019-10-18 21:00:43","updated_at":"2019-10-18 21:00:43"},{"id":20107,"question_id":1253,"is_correct":0,"text":"{\"nl\":\"Dat staat op het kentekenbewijs\",\"en\":\"That's stated on the registration certificate\"}","value":"","feedback":"","created_at":"2019-10-18 21:00:43","updated_at":"2019-10-18 21:00:43"}]},{"id":1254,"category_id":21,"is_open_question":0,"image_url":"\/cdn\/ts-voorrangsweg\/lading\/small\/achterkant.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Je wilt lading op het dak van je auto vervoeren. Hoe ver mag de lading aan de achterkant maximaal uitsteken?\",\"en\":\"You want to transport load on the roof of your car. How far can the load project from the rear?\"}","motivation":"{\"nl\":\"Ondeelbare lading mag maximaal 1 meter aan de achterkant of voorkant van je auto uitsteken.\",\"en\":\"Indivisible load must not project more than 1 metre from the rear or the front.\"}","created_at":"2017-08-03 16:00:31","updated_at":"2019-10-18 21:00:12","answers":[{"id":20102,"question_id":1254,"is_correct":1,"text":"{\"nl\":\"1 meter\",\"en\":\"1 metre\"}","value":"1 meter","feedback":"","created_at":"2019-10-18 21:00:12","updated_at":"2019-10-18 21:00:12"},{"id":20103,"question_id":1254,"is_correct":0,"text":"{\"nl\":\"2 meter\",\"en\":\"2 metres\"}","value":"","feedback":"","created_at":"2019-10-18 21:00:12","updated_at":"2019-10-18 21:00:12"},{"id":20104,"question_id":1254,"is_correct":0,"text":"{\"nl\":\"0 meter\",\"en\":\"0 metres\"}","value":"","feedback":"","created_at":"2019-10-18 21:00:12","updated_at":"2019-10-18 21:00:12"}]},{"id":1665,"category_id":21,"is_open_question":0,"image_url":"\/cdn\/bocht\/small\/5-zonder-dakdragers.jpg","image_credits":"","text":"{\"nl\":\"Er zit geen lastdrager op het dak van je auto. Mag je lading op het dak vervoeren?\",\"en\":\"There is no load carrier on the roof of your car. Are you allowed to transport cargo on the roof?\"}","motivation":"{\"nl\":\"De lading moet deugdelijk bevestigd zijn op een lastdrager. Een dakdrager of een imperiaal zijn voorbeelden van lastdragers.\",\"en\":\"The load must be properly secured on a load carrier. A roof rack is an example of a load carrier.\"}","created_at":"2018-03-06 20:50:24","updated_at":"2020-10-10 20:41:03","answers":[{"id":22295,"question_id":1665,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2020-10-10 20:41:03","updated_at":"2020-10-10 20:41:03"},{"id":22296,"question_id":1665,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2020-10-10 20:41:03","updated_at":"2020-10-10 20:41:03"}]},{"id":1755,"category_id":21,"is_open_question":0,"image_url":null,"image_credits":null,"text":"{\"nl\":\"Wat zijn voorbeelden van ondeelbare lading?\",\"en\":\"What are examples of indivisible load?\"}","motivation":"{\"nl\":\"Kano's, planken en ladders zijn voorbeelden van ondeelbare lading. Ondeelbare lading kun je niet opsplitsen of demonteren zonder dat het overmatige kosten of risico met zich meebrengt. \",\"en\":\"Canoes, wooden planks and ladders are examples of indivisible load. You can't divide or disassemble indivisible loads without incurring excessive costs or risks.\"}","created_at":"2018-05-30 22:54:19","updated_at":null,"answers":[{"id":12459,"question_id":1755,"is_correct":0,"text":"{\"nl\":\"Stenen en grind\",\"en\":\"Stones and gravel\"}","value":"-1","feedback":null,"created_at":"2018-05-30 22:54:19","updated_at":null},{"id":12460,"question_id":1755,"is_correct":0,"text":"{\"nl\":\"Pakketten en boodschappen\",\"en\":\"Packages and groceries\"}","value":"-1","feedback":null,"created_at":"2018-05-30 22:54:19","updated_at":null},{"id":12461,"question_id":1755,"is_correct":1,"text":"{\"nl\":\"Kano's, planken en ladders\",\"en\":\"Canoes, wooden planks and ladders\"}","value":"Kano's, planken en ladders","feedback":null,"created_at":"2018-05-30 22:54:19","updated_at":null}]},{"id":1793,"category_id":21,"is_open_question":0,"image_url":"\/cdn\/straten\/small\/fietsendrager.jpg","image_credits":"","text":"{\"nl\":\"De fietsen steken rechts 25 centimeter en links 5 centimeter uit. Mag dat?\",\"en\":\"The bikes project 25 centimetres on the right and 5 centimetres on the left. Is that permitted?\"}","motivation":"{\"nl\":\"De lastdrager mag met inbegrip van goederen niet meer dan 20 centimeter buiten de zijkanten van het voertuig uitsteken. De fietsen mogen dus maximaal 20 centimeter aan de zijkanten uitsteken.\",\"en\":\"The load carrier including goods must not project more than 20 centimetres beyond the sides of the vehicle. The bicycles must not project more than 20 centimetres from the sides.\"}","created_at":"2018-10-06 21:59:53","updated_at":"2020-11-03 17:15:52","answers":[{"id":23021,"question_id":1793,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2020-11-03 17:15:52","updated_at":"2020-11-03 17:15:52"},{"id":23022,"question_id":1793,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2020-11-03 17:15:52","updated_at":"2020-11-03 17:15:52"}]},{"id":2142,"category_id":21,"is_open_question":0,"image_url":"\/cdn\/y\/small\/6-fietsendrager.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Van welke verlichting moet de fietsendrager zijn voorzien indien de verlichting aan de achterzijde van de auto is geblokkeerd?\",\"en\":\"What lighting must the bicycle rack be equipped with if the lights are blocked at the rear of the car?\"}","motivation":"{\"nl\":\"Als de lastdrager of de goederen de verlichting van de achterkant van het voertuig bedekken, moet de lastdrager zijn voorzien van: 2 rode achterlichten, 2 rode remlichten, 2 rode retroreflectoren en 2 richtingaanwijzers.\",\"en\":\"If the load carrier or the goods cover the lights at the rear of the vehicle, the load carrier must be fitted with: 2 red rear lights, 2 red brake lights, 2 red retro-reflectors and 2 direction indicators.\"}","created_at":"2022-03-24 01:22:22","updated_at":"2022-08-30 15:13:22","answers":[{"id":25337,"question_id":2142,"is_correct":1,"text":"{\"nl\":\"Achterlichten, remlichten en richtingaanwijzers\",\"en\":\"Rear lights, brake lights and direction indicators\"}","value":"Achterlichten, remlichten en richtingaanwijzers","feedback":"","created_at":"2022-08-30 15:13:22","updated_at":"2022-08-30 15:13:22"},{"id":25338,"question_id":2142,"is_correct":0,"text":"{\"nl\":\"Remlichten, richtingaanwijzers en mistachterlicht\",\"en\":\"Brake lights, direction indicators and rear fog light\"}","value":"","feedback":"","created_at":"2022-08-30 15:13:22","updated_at":"2022-08-30 15:13:22"},{"id":25339,"question_id":2142,"is_correct":0,"text":"{\"nl\":\"Markeringslichten, mistachterlicht en richtingaanwijzers\",\"en\":\"Marker lights, rear fog light and direction indicators\"}","value":"","feedback":"","created_at":"2022-08-30 15:13:22","updated_at":"2022-08-30 15:13:22"}]},{"id":2172,"category_id":21,"is_open_question":0,"image_url":"\/cdn\/weg\/small\/9-nacht.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Moet de nummerplaat van de fietsendrager 's nachts verlicht zijn?\",\"en\":\"Must the number plate of the bicycle rack be illuminated at night?\"}","motivation":"{\"nl\":\"Als een lastdrager (zoals een fietsendrager) of de goederen van de lastdrager, de kentekenplaat bedekken, moet de lastdrager zijn voorzien van een witte kenteken en kentekenplaatverlichting.\",\"en\":\"If a load carrier (such as a bicycle rack) or the goods on the load carrier cover the number plate, the load carrier must be equipped with a white number plate and number plate lighting.\"}","created_at":"2022-06-12 19:52:35","updated_at":"2022-08-30 15:25:01","answers":[{"id":25400,"question_id":2172,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2022-08-30 15:25:01","updated_at":"2022-08-30 15:25:01"},{"id":25401,"question_id":2172,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2022-08-30 15:25:01","updated_at":"2022-08-30 15:25:01"}]}]}}