{"status":"ok","message":"","result":{"id":19,"name":"Voorrang","icon":"\/cdn\/icon\/voorrang.svg","theorie":"{\"nl\":\"## Voorrang verlenen \\nVoorrang verlenen gaat over bestuurders onderling. Hier vallen dus geen voetgangers onder.\\n\\nWanneer verleen je voorrang? Hieronder staan enkele voorbeelden.\\n* Op een gelijkwaardig kruispunt verleen je voorrang aan bestuurders van rechts.\\n* Op een ongelijkwaardig kruispunt verleen je voorrang aan bestuurders op een voorrangsweg.\\n* Bestuurders op een onverharde weg verlenen voorrang aan bestuurders op de kruisende verharde weg.\\n\\n<br\/><hr\/>\\n## Voor laten gaan\\nVoor laten gaan, gaat over alle weggebruikers. Hier vallen dus ook voetgangers onder.\\n\\nWanneer laat je ander verkeer voor? Hieronder staan enkele voorbeelden.\\n\\n* Bij het uitvoeren van een bijzondere manoeuvre.\\n* Een bus die binnen de bebouwde kom bij de bushalte weg wilt rijden.\\n* Een voetganger bij een voetgangersoversteekplaats.\\n* Bij het afslaan laat je rechtdoorgaand verkeer op dezelfde weg voor.\\n\\n<br\/><hr\/>\\n## Bijzondere manoeuvres\\nAls je een bijzondere manoeuvre uitvoert, moet je alle overige weggebruikers voor laten gaan (dus ook voetgangers). De volgende manoeuvres worden beschouwd als bijzondere manoeuvres:\\n* Wegrijden\\n* Achteruitrijden \\n* Uit een uitrit de weg oprijden\\n* Van een weg een inrit oprijden\\n* Keren\\n* Vanaf een invoegstrook de doorgaande rijbaan oprijden\\n* Vanaf de doorgaande rijbaan de uitrijstrook oprijden\\n* Van rijstrook wisselen\\n\\n<figure><img src=\/cdn\/straten\/erf\/small\/constructie-voetganger.jpg class='exam-img theorie-img-lg' \/><figcaption>Het oprijden van een inrit\/uitritconstructie is een bijzondere manoeuvre<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## Soorten kruispunten\\nEen kruispunt is een plaats waar twee of meer wegen elkaar kruisen. Als je het hebt over voorrang, zijn er twee soorten kruispunten.\\n\\n* Gelijkwaardige kruispunten: de voorrang is niet geregeld\\n* Ongelijkwaardige kruispunten: de voorrang is geregeld\\n\\n<br\/>\\n\\n De vorm van het kruispunt heeft geen invloed op de voorrangsregels. Als je het hebt over de vorm van een kruispunt, zijn er meerdere soorten kruispunten. Hieronder staan enkele voorbeelden:\\n* Viersprong\\n* Driesprong (T-splitsing of Y-splitsing)\\n* Rotonde\\n \\n<br\/><hr\/>\\n## Gelijkwaardig kruispunt\\n\\n<figure class='fig-pull-right'><img src=\/cdn\/b2\/small\/j8.png \/><figcaption>Gevaarlijk kruispunt<\/figcaption><\/figure>\\n\\nAlle kruispunten waarbij de voorrang niet wordt geregeld door verkeerslichten, verkeersborden of wegmarkeringen zijn gelijkwaardige kruispunten. Het maakt niet of één van de wegen minder belangrijker lijkt omdat de wegen bijvoorbeeld smaller is of alleen toegankelijk is voor bepaalde weggebruikers. Een kruispunt waar bijvoorbeeld een gewone weg een fietspad kruist en de voorrang niet geregeld is, is dus ook een gelijkwaardig kruispunt.\\n \\n#### Hoe herken je ze?\\n* Beide wegen zijn verhard, of beide zijn onverhard en de voorrang wordt niet geregeld door verkeerslichten, verkeersborden of wegmarkeringen. \\n* Gelijkwaardige kruispunten worden soms aangegeven met het verkeersbord J8 (gevaarlijk kruispunt).\\n\\n#### Regels\\n* Verleen voorrang aan bestuurders van rechts.\\n* Verleen voorrang aan trams.\\n\\n<br\/><hr\/>\\n## Ongelijkwaardig kruispunt\\n\\n<figure class='fig-pull-right'><img src=\/cdn\/b2\/small\/b3.png \/><figcaption>Voorrangskruispunt<\/figcaption><\/figure>\\n \\n<br\/>\\n\\nOp een ongelijkwaardig kruispunt heeft één van de wegen voorrang. De weg die voorrang heeft kan ook afbuigen.\\n \\n<br\/><br\/><br\/><br\/>\\n\\n<figure class='fig-pull-right'><img src=\/cdn\/b2\/small\/ob711.jpg \/><figcaption>Onderbord <br\/>\\nafbuigende <br\/>voorrangsweg<\/figcaption><\/figure>\\n \\n#### Hoe herken je ze?\\n* De voorrang wordt geregeld door stoplichten, verkeersborden en\/of wegmarkering (haaientanden).\\n* Een verharde weg kruist een onverharde weg. Bestuurders op de onverharde weg moeten voorrang verlenen aan bestuurder op de kruisende verharde weg.\\n\\n<br\/><br\/><hr\/>\\n## Onverharde weg\\nBij een gelijkwaardig kruispunt moet je voorrang verlenen aan van rechts komende bestuurders. Maar niet als je op een verharde weg rijdt en de van rechts komende bestuurder van een onverharde weg komt.\\n\\n<br\/><hr\/>\\n## Verleen voorrang aan bestuurders op de kruisende weg\\nKom je haaientanden, bord B6<img src='\/cdn\/b\/b6.svg' class='text-b' \/>of B7 <img src='\/cdn\/b\/b7.svg' class=text-b \/> tegen? Dan moet je voorrang verlenen aan bestuurders op de kruisende weg. Je hoeft voetgangers op de kruisende weg dus niet voor te laten. \\n\\nDeze borden zijn door de unieke vorm altijd herkenbaar. Ook wanneer ze bedekt zijn met sneeuw.\\n\\n<figure class='col-xs-6'><img src=\/cdn\/b2\/small\/b6.png style='width:125px' \/><figcaption> B6<\/figcaption><\/figure>\\n\\n<figure class='col-xs-6'><img src=\/cdn\/b2\/small\/b7.png style='width:125px' \/><figcaption> B7<\/figcaption><\/figure>\\n\\n<br\/><br\/><br\/><br\/><br\/><br\/><br\/><br\/><hr\/>\\n \\n## Rechtdoorgaand verkeer en afslaande bestuurders\\nBestuurders die afslaan, moeten het verkeer voor laten gaan dat:\\n* hen op dezelfde weg tegemoet komt \\n* of dat zich op dezelfde weg naast hen bevindt (links en rechts)\\n* of dat zich op dezelfde weg dicht achter hen bevindt\\n\\nOf eenvoudiger gezegd: rechtdoorgaand verkeer op dezelfde weg (als de afslaande bestuurder) gaat voor afslaand verkeer. Een afslaande tram heeft als uitzondering op de regel wel voorrang op rechtdoorgaand verkeer.\\n\\n<br\/>\\n\\n##### Voorbeelden: rechtdoorgaand verkeer op dezelfde weg gaat voor afslaand verkeer\\nLet op:\\n* Met verkeer bedoelen we alle weggebruikers (voetgangers, fietsers, auto's etc.).\\n* Fietsstroken, stoepen, fietspaden en bermen zijn ook onderdeel van de weg.\\n* Een kruispunt is een plaats waar twee (of meer) wegen elkaar kruisen. Je hebt dus altijd weg 1 en weg 2.\\n\\n<figure><img src=\/cdn\/kp1\/overstekende-voetganger\/1and2.jpg class='exam-img' style='width:350px' \/><figcaption>Weg 1 en 2<\/figcaption><\/figure>\\n\\n<figure><img src=\/cdn\/kp1\/overstekende-voetganger\/a.jpg class='exam-img' style='width:350px' \/><figcaption>Rechtdoorgaand verkeer op een andere weg<\/figcaption><\/figure>\\n\\nDe voetganger loopt op weg 2. De auto rijdt op weg 1. De voetganger loopt op een andere weg. De afslaande auto hoeft de voetganger dus niet voor te laten gaan.\\n \\n<br\/>\\n\\n<figure><img src=\/cdn\/kp1\/overstekende-voetganger\/b.jpg class='exam-img' style='width:350px' \/><figcaption>Rechtdoorgaand verkeer op dezelfde weg<\/figcaption><\/figure>\\n\\nDe auto en de voetganger zijn allebei op weg 1. De voetganger is nu wel rechtdoorgaand verkeer op dezelfde weg als de auto. De afslaande auto moet de voetganger nu wel voor laten gaan.\\n\\n<br\/>\\n\\n<blockquote><i>Een afslaande bestuurder moet een voetganger, die op dezelfde weg rechtdoor loopt, voor laten gaan.\\n\\n<br\/><hr\/>\\n## Voorrang bij links afslaan\\nBestuurders die naar links afslaan, moeten tegemoetkomende bestuurders die op hetzelfde kruispunt rechts afslaan, voor laten gaan. \\n* Anders gezegd: als twee afslaande bestuurders elkaar kruisen, gaat de bestuurder die de korte bocht (naar rechts) maakt voor. Een handig ezelsbruggetje hiervoor is \\\"korte bocht gaat voor lange bocht\\\".\\n* Daarnaast moeten bestuurders die afslaan al het verkeer dat op dezelfde weg rechtdoor gaat, voor laten gaan.\\n\\nEen afslaande tram heeft als uitzondering op deze twee regels wel voorrang op rechtdoorgaand en afslaand verkeer.\\n\\n<br\/>\\n\\n<blockquote><i>Als je rechtsaf slaat en een tegemoetkomende bestuurder wilt linksaf slaan, dan mag je dus als eerste.\\n\\n<blockquote><i>Als je linksaf slaat en een tegemoetkomende bestuurder wilt rechtsaf slaan, dan moet je de tegemoetkomende bestuurder voor laten gaan.\\n\\n<br\/><br\/><hr\/>\\n\\n<figure class='fig-pull-right'><img src=\/cdn\/b2\/small\/d1.png \/><figcaption> Rotonde<\/figcaption><\/figure>\\n \\n## Rotonde\\nOp een rotonde is de voorrang vrijwel altijd geregeld met verkeersborden en verkeerstekens. Als dat niet het geval is, gaat rechts voor.\\n \\n<br\/><hr\/>\\n## Volgorde van prioriteit\\n1. Voorrangsvoertuigen met optische en geluidssignalen\\n2. Militaire colonne (als het eerste voertuig is gepasseerd)\\n3. Voetgangers op een oversteekplaats\\n4. Tram\\n5. Bestuurders\\n6. Voetgangers\\n \\n<br\/><hr\/>\\n## Uitvaartstoet of rouwstoet\\nEen voertuig van een uitvaartstoet kun je herkennen aan de (officiële) vlaggen die bevestigd zijn aan de linkerzijde en rechterzijde van de voertuigen.\\n \\n<figure><img src=\/cdn\/kp1\/rouwstoet\/_.jpg class='theorie-img-lg exam-img' alt='Uitvaartauto met vlaggen' \/><figcaption>Uitvaartstoet of rouwstoet<figcaption\/><\/figure>\\n\\n<br\/>\\n \\n* Weggebruikers mogen een uitvaartstoet niet doorsnijden op een gelijkwaardig kruispunt, maar wel op een ongelijkwaardig kruispunt als ze voorrang hebben.\\n* Een uitvaartstoet hoeft binnen de bebouwde kom geen voorrang te verlenen aan een autobus die vanaf een bushalte wil wegrijden.\\n* Een uitvaartstoet hoeft voetgangers en gehandicaptenvoertuigen niet voor te laten gaan bij een voetgangersoversteekplaats.\\n \\n<figure><img src='\/cdn\/c\/voorrang\/small\/rouwstoetvlag.jpg' class='exam-img' alt='Uitvaartstoet-vlag' \/><figcaption>Uitvaartstoet-vlag<figcaption\/><\/figure>\\n\\n<br\/><hr\/>\\n## Militaire colonne\\n\\n<br\/>\\n\\n## Kenmerken van een militaire colonne\\n* Het eerste voertuig heeft links en rechts een blauwe vlag en een blauwe kap op de rechter koplamp.\\n \\n<figure><img src=\/cdn\/ts1\/mil\/small\/eerste.jpg class='theorie-img-lg exam-img' alt='militaire colonne eerste voertuig' \/><figcaption>Eerste voertuig van een militaire colonne<figcaption\/><\/figure>\\n<br\/>\\n \\n* Alle voertuigen in het midden van een militaire colonne hebben een blauwe vlag aan de rechterkant en een blauwe kap op de koplamp.\\n \\n<figure><img src=\/cdn\/ts1\/mil\/small\/midden.jpg class='theorie-img-lg exam-img' alt='Voertuig in het midden van een militaire colonne' \/><figcaption>Voertuig in het midden van een militaire colonne<figcaption\/><\/figure>\\n<br\/>\\n \\n* Het achterste voertuig heeft aan de rechterkant een groene vlag en een groene kap op de rechter koplamp.\\n \\n<figure><img src=\/cdn\/ts1\/mil\/small\/laatste.jpg class='theorie-img-lg exam-img' \/><figcaption>Laatste voertuig van een militaire colonne<figcaption\/><\/figure>\\n<br\/>\\n\\n* Alle voertuigen van de militaire colonne voeren dimlicht of groot licht.\\n \\n<br\/>\\n \\n## Voorrangsregels bij een militaire colonne\\n* Je mag een militaire colonne niet doorsnijden op een gelijkwaardig kruispunt, maar wel op een ongelijkwaardig kruispunt als je voorrang hebt.\\n* Als een militaire colonne bezig is met het passeren van een kruising terwijl het verkeerslicht ondertussen op een andere kleur dan groen gaat, mag de colonne doorgaan met het passeren van de kruising.\\n* Als je tussen de militaire colonne rijdt, moet je gewoon stoppen voor rood licht.\\n* Een militaire colonne hoeft binnen de bebouwde kom geen voorrang te verlenen aan een autobus die vanaf een bushalte wil wegrijden.\\n* Een militaire colonne hoeft voetgangers en gehandicaptenvoertuigen niet voor te laten gaan bij een voetgangersoversteekplaats.\\n \\n<br\/><hr\/>\\n## Erf\\nBinnen een erf <img src=\/cdn\/b\/g5.svg class='text-b' \/> geven bestuurders bij kruispunten voorrang aan bestuurders van rechts, dus niet aan voetgangers. Je moet wel extra rekening houden met voetgangers en vooral met kinderen. Voetgangers mogen de weg in de gehele breedte gebruiken.\\n \\n<figure><img src=\/cdn\/straten\/erf\/small\/algemeen.jpg class='theorie-img-lg exam-img' \/><figcaption>Erf<figcaption\/><\/figure>\\n\\n<br\/><hr\/>\\n## Rijbaanversmalling en obstakel\\n \\n* Vaak regelen borden F5 en F6 wie voorrang heeft bij een rijbaanversmalling. Anders gaat de bestuurder die als eerste komt voor. \\n* Bestuurders die bord F5 tegenkomen moeten al het tegemoetkomend verkeer voor laten gaan, dus ook voetgangers.\\n\\n<figure class='col-xs-6'><img src=\/cdn\/b2\/small\/f5.png style='width:125px' \/><figcaption> F5<\/figcaption><\/figure>\\n\\n<figure class='col-xs-6'><img src=\/cdn\/b2\/small\/f6.png style='width:125px' \/><figcaption> F6<\/figcaption><\/figure>\\n\\n<br\/><br\/><br\/><br\/><br\/><br\/><br\/>\\n\\n* Het verkeer aan de wegkant van een obstakel moet het tegemoetkomende verkeer voor laten gaan.\\n\\n<figure><img src=\/cdn\/weg\/small\/3-werk-aan-de-weg.jpg class='theorie-img-lg exam-img'\/><figcaption>De auto aan de wegkant van de wegwerkzaamheden (obstakel), moet het tegemoetkomende verkeer voor laten gaan<figcaption\/><\/figure>\\n \\n<br\/><hr\/>\\n## Voetganger\\nIn de volgende situaties moet een bestuurder een voetganger voor laten gaan:\\n* bij een voetgangersoversteekplaats (ook wel zebrapad genoemd)\\n* als de bestuurder een bijzondere manoeuvre uitvoert \\n* als de bestuurder wil afslaan en de voetganger op dezelfde weg rechtdoor loopt \\n* als de voetganger blind is (herkenbaar aan een witte stok met één of meer rode ringen)\\n* als de voetganger zich moeilijk kan voortbewegen\\n\\n<br\/>\\n\\n<blockquote><i>Een persoon met krukken of een rollator is iemand die zich moeilijk kan voortbewegen. Een persoon op een scootmobiel niet.\\n\\n<br\/><hr\/>\\n## Trams\\n* Trams moeten voetgangers voor laten gaan bij een voetgangersoversteekplaats.\\n* Trams krijgen voorrang op een gelijkwaardig kruispunt.\\n* Trams vormen een uitzondering op de regel dat rechtdoorgaand verkeer op dezelfde weg voor gaat. Rechtdoorgaand verkeer op dezelfde weg moet voorrang verlenen aan afslaande trams.\\n* Trams vormen ook een uitzondering op de regel \\\"korte bocht gaat voor lange bocht\\\". Bestuurders die naar links afslaan, moeten tegemoetkomende trams die naar rechts afslaan, voor laten gaan.\\n \\n<blockquote><i>Een tram heeft dus altijd voorrang als de voorrang niet wordt geregeld door verkeerslichten, verkeersborden of verkeerstekens. \\n\\n<figure><img src=\/cdn\/stad\/small\/17-afslaande-tram.jpg class='theorie-img-lg exam-img' \/><figcaption>De afslaande tram mag eerst<figcaption\/><\/figure>\\n \\n<br\/><hr\/>\\n## Voorrangsvoertuigen\\nVoertuigen die optische en geluidssignalen voeren hebben voorrang, ook voertuigen die qua uiterlijke kenmerken niet herkenbaar zijn als hulpdienst en deze signalen voeren zijn voorrangsvoertuigen.\\n\\n<figure><img src=\/cdn\/bbkweg\/small\/17-4-baans-politie-part2.gif class='theorie-img-lg exam-img' \/><figcaption>Politieauto met optische en geluidssignalen<figcaption\/><\/figure>\\n\\nEen dierenambulance is nooit een voorrangsvoertuig en mag ook geen optische en geluidssignalen voeren. Onder strenge voorwaarden wordt het gebruik van optische in speciale gevallen soms wel toegestaan.\\n \\n<br\/><hr\/>\\n## Bus of Autobus\\n\\n* Binnen de bebouwde kom moet je bussen die van een bushalte weg willen rijden, voor laten gaan.\\n* Buiten de bebouwde kom hoef je bussen die van een bushalte weg willen rijden, niet voor te laten gaan. \\n\\n<blockquote><i>Een autobus is een motorvoertuig ingericht voor vervoer voor meer dan 8 personen, exclusief de bestuurder. Voorbeelden van autobussen zijn lijnbussen en touringcars.\\n\\n<br\/><br\/><hr\/>\\n## In- en uitstappende passagiers van trams\/bussen\\n\\n* Je moet in- en uit stappende passagiers van trams en bussen voor laten gaan, wanneer ze direct vanaf de rijbaan in- of uit moeten stappen.\\n* Je hoeft de in- en uitstappende passagiers niet voor te laten gaan als er een vluchtheuvel aanwezig is.\\n\\n<figure><img src=\/cdn\/stad\/small\/20-uitstappende-trampassagiers-stoep.jpg class='theorie-img-lg exam-img' \/><figcaption>Deze passagiers hoeven niet direct vanaf de rijbaan in- of uit te stappen<figcaption\/><\/figure>\",\"en\":\"## Types of junctions\\nA junction is where two or more roads meet. If you make a distinction based on priority, there are two types of junctions.\\n\\n* Priority uncontrolled junctions\\n* Priority controlled junctions\\n\\nThe shape of the junction does not affect the priority rules. If you make a distinction based on the shape of a junction, there are several types of junctions. Below are some examples:\\n* X-junction\\n* T-junction\\n* Y-junction\\n* Roundabout\\n\\n<br\/><hr\/>\\n## Priority uncontrolled junctions\\n<figure class='fig-pull-right'><img src=\/cdn\/b2\/small\/j8.png \/><figcaption>Dangerous junction<\/figcaption><\/figure>\\n\\nAll junctions where the right of way is not controlled by traffic lights, traffic signs or road markings are priority uncontrolled junctions. It does not matter if one of the roads seems less important because it is narrower or is only accessible for certain road users, for example. A junction where an ordinary road crosses a bicycle path and the right of way is not controlled is therefore also a priority uncontrolled junction.\\n\\n#### How do you recognise them?\\n\\n* Both roads are paved, or both are unpaved and the priority is not controlled by traffic lights, traffic signs or road markings.\\n* Uncontrolled junctions are sometimes indicated with road sign J8 (dangerous junction).\\n\\n#### Rules\\n* Drivers must give way to drivers coming from the right\\n* Drivers must give way to trams\\n\\n<br\/><hr\/>\\n## Priority controlled junction\\n\\n<figure class='fig-pull-right'><img src=\/cdn\/b2\/small\/b3.png \/><figcaption>Priority junction<\/figcaption><\/figure>\\n\\n<br\/>\\n\\nAt a priority controlled junction, one of the roads has priority. The priority road can bend to the left or right.\\n\\n<br\/><br\/><br\/><br\/>\\n \\n<figure class='fig-pull-right'><img src=\/cdn\/b2\/small\/ob711.jpg \/><figcaption>priority road <br\/>with a bend <br\/>to the left<\/figcaption><\/figure>\\n\\n#### How do you recognise them?\\n* The priority is controlled by traffic lights, traffic signs and \/ or road markings.\\n* A paved road crosses an unpaved road. Drivers on the unpaved road must give way to drivers on the intersecting paved road.\\n\\n<br\/><br\/><br\/><hr\/>\\n## Unpaved road\\nYou must give way to drivers coming from the right. But not if you're driving on a paved road and the driver coming from the right comes from an unpaved road.\\n\\n<br\/><hr\/>\\n## Special manoeuvres\\nIf you want to carry out a special manoeuvre, you must give way to all road users. These are considered special manoeuvres:\\n* Pulling away\\n* Reversing\\n* Turning into the road from an exit\\n* Turning off the road into an entrance\\n* Performing a U-turn\\n* Switching from the entry lane into the continuous carriageway\\n* Switching from the continuous carriageway into the exit lane\\n* Changing lanes\\n\\n<figure><img src=\/cdn\/straten\/erf\/small\/constructie-voetganger.jpg class='exam-img theorie-img-lg' \/><figcaption>Driving onto an entrance\/exit construction is a special manoeuvre<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## Give way to drivers on the crossing road\\nDo you see give-way markings, sign B6 <img src='\/cdn\/b\/b6.svg' class='text-b' \/>or B7 <img src='\/cdn\/b\/b7.svg' class='text-b' \/>? Then you must give way to drivers on the crossing road. You don't have to give way to pedestrians on the crossing road.\\n\\nThese signs are always recognisable because of their unique shape. Even when they are covered with snow.\\n\\n<figure class='col-xs-6'><img src=\/cdn\/b2\/small\/b6.png style='width:125px' \/><figcaption> B6<\/figcaption><\/figure>\\n\\n<figure class='col-xs-6'><img src=\/cdn\/b2\/small\/b7.png style='width:125px' \/><figcaption> B7<\/figcaption><\/figure>\\n\\n<br\/><br\/><br\/><br\/><br\/><br\/><br\/><br\/><hr\/>\\n \\n## Traffic continuing straight and turning drivers\\nDrivers intending to turn must give way to all oncoming traffic and to all traffic on their left, right and coming up closely behind them. Or simplified: Turning drivers must give way to traffic continuing straight on the same road.\\n\\n* Turning drivers must give way to traffic (including pedestrians) continuing straight on the same road as the turning driver.\\n* As an exception to the rule, a tram intending to turn has priority over traffic continuing straight on the same road.\\n\\n<br\/><br\/>\\n\\n##### Examples of traffic continuing straight on the same road\\n\\nRemember:\\n* Traffic means all road users (pedestrians, cyclists, cars, etc.).\\n* Bicycle lanes, pavements, bicycle paths and verges are also part of the road.\\n* A junction is a place where two (or more) roads cross. So you always have road 1 and road 2.\\n\\n<figure><img src=\/cdn\/kp1\/overstekende-voetganger\/1and2.jpg class='exam-img' style='width:350px' \/><figcaption>Road 1 and 2<\/figcaption><\/figure>\\n\\n<figure><img src=\/cdn\/kp1\/overstekende-voetganger\/a.jpg class='exam-img' style='width:350px' \/><figcaption>Pedestrian continuing straight on a different road<\/figcaption><\/figure>\\n\\nThe car is on road 1. The pedestrian walks on road 2. The pedestrian is walking on a different road. The turning car does not have to let the pedestrian go first.\\n\\n<br\/>\\n\\n<figure><img src=\/cdn\/kp1\/overstekende-voetganger\/b.jpg class='exam-img' style='width:350px' \/><figcaption>Pedestrian continuing straight on a the same road<\/figcaption><\/figure>\\n\\nThe pedestrian and the car are both on road 1. The pedestrian is continuing straight on the same road as the car. The turning car must let the pedestrian go first.\\n\\n<br\/>\\n\\n<blockquote><i>\\nA turning driver must give way to a pedestrian continuing straight on the same road as the turning driver.\\n\\n<br\/><hr\/>\\n## Turning left\\n\\nDrivers intending to turn left must give way to oncoming drivers intending to turn right at the same road junction.\\n\\n* In short: left turning drivers must give way to right turning drivers (short turn before long turn).\\n* Remember, drivers intending to turn must also give way to traffic continuing straight on the same road.\\n\\nTrams are an exception to these rules. A tram intending to turn has priority over drivers intending to turn and traffic continuing straight on the same road.\\n\\n<blockquote><i>\\nIf you turn right and an oncoming driver wants to turn left, you can go first.\\n\\n<blockquote><i>\\nIf you turn left and an oncoming driver wants to turn right, you must give way to the oncoming driver.\\n\\n<br\/><br\/><hr\/>\\n \\n<figure class='fig-pull-right'><img src=\/cdn\/b2\/small\/d1.png \/><figcaption>Roundabout<\/figcaption><\/figure>\\n \\n## Roundabout\\nOn a roundabout, the priority is almost always controlled by signs or road marks. If that's not the case, you must give way to drivers coming from the right.\\n\\n<br\/><hr\/>\\n\\n## Order of priority\\n\\n1. Priority vehicles with optical and sound signals\\n2. Military convoy (if the first vehicle has passed)\\n3. Pedestrians on a zebra crossing \\n4. Trams\\n5. Drivers\\n6. Pedestrians\\n\\n<br\/><hr\/>\\n\\n## Funeral procession\\nA vehicle from a funeral procession can be recognised by the official flags that are on the left and right side of the vehicles.\\n\\n<figure><img src=\/cdn\/kp1\/rouwstoet\/_.jpg class='theorie-img-lg exam-img' \/><figcaption>Funeral procession<figcaption\/><\/figure>\\n\\n<br\/>\\n\\n* Road users must not cut across a funeral procession at a priority uncontrolled junction.\\n* A funeral procession does not have to give way to a bus that signals his intention to pull away from a bus stop within the built-up area.\\n* A funeral procession does not have to give way to pedestrians and drivers of invalid carriages who are crossing a pedestrian crossing.\\n\\n<figure><img src='\/cdn\/c\/voorrang\/small\/rouwstoetvlag.jpg' class='exam-img' \/><figcaption>Funeral procession flag<figcaption\/><\/figure>\\n\\n<br\/><hr\/>\\n## Military convoy\\n\\n<br\/>\\n\\n### Characteristics of a military convoy\\n\\n* The first vehicle has a blue flag on the left and right and a blue cap on the right\\nheadlight.\\n\\n<figure><img src=\/cdn\/ts1\/mil\/eerste.jpg class='theorie-img-lg exam-img'\/><figcaption>First vehicle of a military convoy<figcaption\/><\/figure>\\n<br\/>\\n\\n* All vehicles in the middle of a military convoy have a blue flag on the right and a blue cap on the headlight.\\n\\n<figure><img src=\/cdn\/ts1\/mil\/midden.jpg class='theorie-img-lg exam-img' \/><figcaption>Vehicle in the middle of a military convoy<figcaption\/><\/figure>\\n<br\/>\\n\\n* The last vehicle has a green flag on the right and a green cap on the right headlight.\\n\\n<figure><img src=\/cdn\/ts1\/mil\/laatste.jpg class='theorie-img-lg exam-img' \/><figcaption>Last vehicle of a military convoy<figcaption\/><\/figure>\\n<br\/>\\n\\n* All vehicles of the military convoy use dipped beam or full beam.\\n \\n<br\/>\\n\\n## Priority rules for a military convoy\\n\\n* You must not cut across a military convoy at a priority uncontrolled junction.\\n* A military convoy that has started to pass a green light may continue after the lights have changed to another colour.\\n* You must stop for a red light, also when you ended up in the middle of a military convoy.\\n* A military convoy does not have to give way to a bus that signals his intention to pull away from a bus stop within the built-up area.\\n* A military convoy does not have to give way to pedestrians and drivers of invalid carriages who are crossing a pedestrian crossing.\\n\\n<br\/><hr\/>\\n## Erf or homezone\\nIn an erf <img src=\/cdn\/b\/g5.svg class='text-b' \/> you give way to drivers coming from the right. You do not have to give way to pedestrians coming from the right, but you have to pay extra attention to pedestrians and especially children.\\n\\n<figure><img src=\/cdn\/straten\/erf\/small\/algemeen.jpg class='theorie-img-lg exam-img' \/><figcaption>Erf<figcaption\/><\/figure>\\n\\n<br\/><hr\/>\\n## Road narrowing and obstacle\\nAt a road narrowing, the priority is usually controlled by signs F5 and F6. Otherwise, the driver that comes first, goes first. Sign F5 indicates that drivers must give way to all oncoming traffic, including pedestrians.\\n\\n<figure class='col-xs-6'><img src=\/cdn\/b2\/small\/f5.png style='width:125px' \/><figcaption> F5<\/figcaption><\/figure>\\n\\n<figure class='col-xs-6'><img src=\/cdn\/b2\/small\/f6.png style='width:125px' \/><figcaption> F6<\/figcaption><\/figure>\\n\\n<br\/><br\/><br\/><br\/><br\/><br\/><br\/>\\n\\nTraffic on the side of the road of the roadworks (obstacle), must give way to oncoming traffic.\\n\\n<figure><img src=\/cdn\/weg\/small\/3-werk-aan-de-weg.jpg class='theorie-img-lg exam-img' \/><figcaption>The car on the side of the road with the obstacle must give way to oncoming traffic<figcaption\/><\/figure>\\n\\n<br\/><hr\/>\\n## Pedestrian\\nIn the following situations, a driver must give way to a pedestrian:\\n* at a pedestrian crossing (also called zebra crossing)\\n* when the driver carries out a special manoeuvre\\n* when the driver wants to turn and the pedestrian goes straight on the same road\\n* when the pedestrian is blind and carries a white stick with one or a number of red rings around it \\n* or when the pedestrian has difficulty with their mobility\\n\\n<br\/>\\n\\n<blockquote><i>A person with crutches or a walker is someone who has difficulty with his\/her mobility. A person on a mobility scooter does not.\\n\\n<br\/><hr\/>\\n## Trams\\n* Trams must allow pedestrians to pass at a pedestrian crossing.\\n* Trams go first on a priority uncontrolled junction.\\n* Trams are an exception to the rule that traffic continuing straight on the same road goes first. Traffic continuing straight on the same road must give way to turning trams.\\n* Trams are also an exception to the \\\"left turning drivers must give way to right turning drivers\\\" rule. Drivers intending to turn left, must give way to oncoming trams intending to turn right.\\n\\n<blockquote><i>\\nA tram always goes first when the priority is not determined by traffic lights, traffic signs or road markings.\\n\\n<figure><img src=\/cdn\/stad\/small\/17-afslaande-tram.jpg class='theorie-img-lg exam-img' \/><figcaption>The turning tram goes first<figcaption\/><\/figure>\\n\\n<br\/><hr\/>\\n## Priority vehicles\\nA vehicle with visual and sound signals is a priority vehicle, also vehicles that are not recognisable as an emergency service in terms of their appearance.\\n\\n<figure><img src=\/cdn\/bbkweg\/small\/17-4-baans-politie-part2.gif class='theorie-img-lg exam-img' \/><figcaption>Police car with visual and sound signals<figcaption\/><\/figure>\\n\\nAn animal ambulance is never a priority vehicle and is not allowed to use visual and sound signals. Only in rare cases and under strict conditions they are sometimes allowed to use visual signals.\\n\\n<br\/><hr\/>\\n## Bus\\n* Within built-up areas, drivers must give bus drivers sufficient opportunity to pull away from a bus stop if the bus signals his intention to do so. \\n\\n<blockquote><i>\\nA bus is a motor vehicle designed to carry more than eight persons, excluding the driver. T100 buses, scheduled buses, touringcars are all examples of buses.\\n\\n<br\/><hr\/>\\n## Boarding and alighting passengers of a tram or bus\\n\\n* If the passengers have to step directly on carriageway to get in or out the tram or bus, you must give way and allow them the opportunity to do so.\\n* You don't have to give way if there is a refuge\\n\\n<figure><img src=\/cdn\/stad\/small\/20-uitstappende-trampassagiers-stoep.jpg class='theorie-img-lg exam-img' \/><figcaption>These passengers don't have to step directly on the carriageway to get in or out of the tram<figcaption\/><\/figure>\\n\",\"tr\":\"## Kavşaklar\\n\\nBir kavşak, iki veya daha fazla yolun birleştiği yerdir. Öncelikli kontrollü ve öncelikli kontrolsüz kavşaklar bulunur. Kavşağın şekli, öncelik kurallarını etkilemez.\\n\\n<br\/><hr\/>\\n\\n## Öncelikli kontrolsüz kavşaklar\\n\\n<figure class='fig-pull-right'><img src=\/cdn\/b2\/small\/j8.png \/><figcaption>Tehlikeli kavşak<\/figcaption><\/figure>\\n\\n#### Özellikler\\n* Her iki yol da asfaltlı veya her iki yolda asfaltsız. Öncelik; trafik ışıkları, trafik işaretleri veya yol işaretleriyle kontrol edilmiyor.\\n* Kontrolsüz kavşaklar bazen J8 trafik işareti (tehlikeli kavşak) ile gösterilir.\\n\\n#### Kurallar\\n* Sürücüler sağdan gelen sürücülere yol vermelidir\\n* Sürücüler tramvaylara yol vermelidir\\\"\\n\\n<br\/><hr\/>\\n \\n## Priority controlled junction\\n\\n<figure class='fig-pull-right'><img src=\/cdn\/b2\/small\/b3.png \/><figcaption>Priority junction<\/figcaption><\/figure>\\n\\n<br\/>\\n\\nÖncelikli kontrollü bir kavşakta, yollardan birinin önceliği vardır. Öncelikli yol sola veya sağa kıvrılabilir.\\n\\n<br\/><br\/><br\/><br\/>\\n \\n<figure class='fig-pull-right'><img src=\/cdn\/b2\/small\/ob711.jpg \/><figcaption>Sola bükülen öncelikli yol<\/figcaption><\/figure>\\n\\n#### Özellikler\\n\\n* Öncelik; trafik ışıkları, trafik işaretleri ve\/veya yol işaretleriyle kontrol edilir.\\n* Asfaltlı bir yol, asfaltsız bir yol ile kesişir. Asfaltsız yoldaki sürücüler, kesişen asfalt yoldaki sürücülere yol vermek zorundadır.\\n\\n<br\/><br\/><br\/><hr\/>\\n\\n## Asfaltsız bir yoldan\\nÖncelikli kontrolsüz bir kavşakta, sürücüler sağdan gelen sürücülere yol vermelidir. Ancak sağdan gelen sürücü asfaltsız bir yoldan yaklaşırken yol vermek zorunda değilsiniz.\\n\\n<br\/><hr\/>\\n## Özel manevralar\\nÖzel bir manevra yapmak isteyen sürücüler, tüm yol kullanıcılarına yol vermelidir. Aşağıdakiler özel manevralar olarak kabul edilir:\\n* Uzaklaşmak\\n* Geri geri gitmek\\n* Bir çıkıştan yola doğru dönmek\\n* Yoldan bir girişe doğru dönmek\\n* U dönüşü yapmak\\n* Giriş şeridinden kesintisiz taşıt yoluna geçmek\\n* Kesintisiz taşıt yolundan çıkış şeridine geçmek\\n* Şerit değiştirmek\\n\\n<figure><img src=\/cdn\/straten\/erf\/small\/constructie-voetganger.jpg class='exam-img theorie-img-lg' \/><figcaption>Bu çıkışa doğru sürmek özel bir manevradır. Tüm yol kullanıcılarına yol vermelisiniz.<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n\\n## Kavşak yolunda sürücülere yol verin\\n\\nTrafik işareti B6 <img src='\/cdn\/b\/b6.svg' class='text-b' \/> ve <img src='\/cdn\/b\/b7.svg' class='text-b' \/>, kesişen yolda sürücülere (yayalar değil) yol vermeniz gerektiğini söylüyor.\\n\\nBazı trafik işaretlerinin, kolayca tanıyabilmeniz için özel şekilleri vardır. Karla kaplı olduklarında bile.\\n\\n<figure class='col-xs-6'><img src=\/cdn\/b2\/small\/b6.png style='width:125px' \/><figcaption> B6<\/figcaption><\/figure>\\n\\n<figure class='col-xs-6'><img src=\/cdn\/b2\/small\/b7.png style='width:125px' \/><figcaption> B7<\/figcaption><\/figure>\\n\\n<br\/><br\/><br\/><br\/><br\/><br\/><br\/><br\/><hr\/>\\n \\n## Düz devam eden trafik ve dönüş yapan trafik\\nDönüş yapan sürücüler, aynı yolda dümdüz devam eden trafiğe yol vermelidir (yayalar dahil). Ancak tramvaylar için bu kuralın bir istisnası vardır. Önceliği trafik ışıkları, trafik işaretleri veya yol işaretleri belirlemediğinde tramvay her zaman önce geçer.\\n\\n<br\/><br\/>\\n\\n##### Aynı yolda düz devam eden trafik örnekleri\\nUyarı:\\n* Trafik, tüm yol kullanıcıları (yayalar, bisikletliler, arabalar vb.) anlamına gelir.\\n* Bisiklet şeritleri, kaldırımlar, bisiklet yolları ve banketler de yolun bir parçasıdır.\\n* Kavşak, iki (veya daha fazla) yolun kesiştiği yerdir. Yani, 1. yol ve 2. yol bulunur.\\n\\n<figure><img src=\/cdn\/kp1\/overstekende-voetganger\/1and2.jpg class='exam-img' style='width:350px' \/><figcaption>Yol 1 ve 2<\/figcaption><\/figure>\\n\\n<figure><img src=\/cdn\/kp1\/overstekende-voetganger\/a.jpg class='exam-img' style='width:350px' \/><figcaption>Farklı bir yolda düz devam eden yaya<\/figcaption><\/figure>\\n\\nAraba 1. yolda seyrediyor. Yaya 2. yolda yürüyor. Yaya farklı bir yolda yürüyor. Dönüş yapan arabanın, yayaya öncelik vermesine gerek yoktur.\\n\\n<br\/>\\n\\n<figure><img src=\/cdn\/kp1\/overstekende-voetganger\/b.jpg class='exam-img' style='width:350px' \/><figcaption>Aynı yolda düz devam eden yaya<\/figcaption><\/figure>\\n\\nYaya ve araba 1. yolda seyrediyor. Yaya, araba ile aynı yolda düz devam ediyor. Dönüş yapan araba, yayaya öncelik vermelidir.\\n\\n<br\/><hr\/>\\n\\n## Kavşaktan sola dönün\\n\\nSola dönmek isteyen sürücüler, aynı yol kavşağında karşıdan gelen sağa dönmek isteyen sürücülere (uzun dönüşten önce kısa dönüş) yol vermelidir. Ancak tramvaylar için bu kuralın bir istisnası vardır. Önceliği trafik ışıkları, trafik işaretleri veya yol işaretleri belirlemediğinde tramvay her zaman önce geçer.\\n\\n<br\/><hr\/>\\n \\n<figure class='fig-pull-right'><img src=\/cdn\/b2\/small\/d1.png \/><figcaption>Dönel kavşak<\/figcaption><\/figure>\\n \\n## Dönel kavşak\\nBir dönel kavşakta, öncelik çoğunlukla levhalar veya yol işaretleri tarafından kontrol edilir. Böyle bir durum yoksa, sağdan gelen sürücülere yol vermelisiniz. \\n\\n<br\/><hr\/>\\n## Öncelik sırası\\n\\n1. Görsel ve işitsel sinyalli öncelikli araçlar\\n2. Askeri konvoy (ilk araç geçtiyse)\\n3. Yaya geçidindeki yayalar\\n4. Tramvaylar\\n5. Sürücüler\\n6. Yayalar\\n\\n<br\/><hr\/>\\n## Cenaze alayı\\n\\n<figure><img src=\/cdn\/kp1\/rouwstoet\/_.jpg class='theorie-img-lg exam-img' \/><figcaption>Cenaze alayı<figcaption\/><\/figure>\\n\\n<br\/>\\nCenaze alayının araçlarını, beyaz yansıtıcı şeritli siyah bayraklardan tanıyabilirsiniz.\\n\\n<figure><img src='\/cdn\/c\/voorrang\/small\/rouwstoetvlag.jpg' class='exam-img' \/><figcaption>Cenaze alayı bayrağı<figcaption\/><\/figure>\\n\\n<br\/><hr\/>\\n## Askeri konvoy\\n\\n<br\/>\\n\\n### Bir askeri konvoyun özellikleri\\nİlk aracın sol ve sağ tarafında mavi bir bayrak ve sağ farında mavi bir başlık bulunur.\\n\\n<img src=\/cdn\/ts1\/mil\/small\/eerste.jpg class='theorie-img-lg exam-img' \/>\\n<br\/>\\n\\nBir askeri konvoyun ortasındaki tüm araçların sağ tarafında mavi bayrak ve farının üzerinde ise mavi bir başlık bulunur.\\n\\n<img src=\/cdn\/ts1\/mil\/small\/midden.jpg class='theorie-img-lg exam-img' \/>\\n<br\/>\\n\\nSon aracın sağ tarafında yeşil bayrak ve sağ farında yeşil bir başlık bulunur.\\n\\n<img src=\/cdn\/ts1\/mil\/small\/laatste.jpg class='theorie-img-lg exam-img' \/>\\n<br\/>\\n\\nAskeri konvoyun tüm araçları kısa veya uzun huzme kullanır.\\n\\n<br\/><hr\/>\\n## Öncelik askeri konvoylar ve cenaze alayı kuralları\\n\\n* Sürücüler, öncelikli bir yolda gitmedikleri sürece askeri konvoyları veya motorlu cenaze alayını bölmemelidir.\\n* Yerleşim yeri içinde, otobüsün niyetini bildirmesi durumunda otobüs durağından hareket etmeleri için sürücüler, yeterli fırsat vermelidir. Ancak bu, askeri bir konvoyun veya motorlu bir cenaze alayının bir parçası olan motorlu taşıt sürücüleri için geçerli değildir.\\n* Cenaze alayları ve askeri konvoylar, yaya geçidinden geçen yayaları ve engelli aracı sürücülerini beklemek zorunda değildir.\\n* Yeşil ışıkta geçmeye başlayan askeri konvoyun bir parçasını oluşturan motorlu taşıtların sürücüleri, ışıklar başka bir renge döndükten sonra devam edebilir.\\n\\n<br\/><hr\/>\\n## Yoğun yerleşim yeri\\nYoğun yerleşim yerinde sağdan gelen sürücüleri yol vermek zorundasınız. Sağdan gelen yayalara yol vermek zorunda değilsiniz, ancak yayalara ve özellikle de çocuklara çok dikkat etmelisiniz.\\n\\n<figure><img src=\/cdn\/straten\/erf\/small\/algemeen.jpg class='theorie-img-lg exam-img' \/><figcaption>Yoğun yerleşim yeri<figcaption\/><\/figure>\\n\\n<br\/><hr\/>\\n## Yol daralması ve engel\\nÖnceliği trafik işaretleri belirlemiyorsa, daralmaya ilk gelen sürücü ilk önce geçebilir. Yolun bir tarafında engel veya darlık varsa, diğer taraf önceliğe sahiptir.\\nBir yol daralması anda, öncelik genellikle işaretler F5 ve F6 ile kontrol edilir. Aksi takdirde önce gelen sürücü önce gider. F5 İşareti, sürücülerin yayalar da dahil olmak üzere karşıdan gelen tüm trafiğe yol vermesi gerektiğini belirtir.\\n\\n<figure class='col-xs-6'><img src=\/cdn\/b2\/small\/f5.png style='width:125px' \/><figcaption> F5<\/figcaption><\/figure><figure class='col-xs-6'><img src=\/cdn\/b2\/small\/f6.png style='width:125px' \/><figcaption> F6<\/figcaption><\/figure>\\n\\n<br\/><br\/><br\/><br\/><br\/><br\/><br\/>\\n\\n<figure><img src=\/cdn\/weg\/small\/3-werk-aan-de-weg.jpg class='theorie-img-lg exam-img' \/>\\n<figcaption>Yolun üzerinde engel olan tarafında araç kullanan sürücüler, karşıdan gelen trafiğe yol vermelidir<figcaption\/><\/figure>\\n\\n<br\/><hr\/>\\n## Yaya\\nAşağıdaki durumlarda bir sürücü, bir yayaya yol vermelidir:\\n* yaya geçidinde (yaya geçidi olarak da adlandırılır)\\n* özel bir manevra yaparken diğer tüm trafiğe yol vermelisiniz.\\n* sürücü dönmek istediğinde ve yaya aynı yolda düz gittiğinde\\n* yürümekte zorluk çekenlere, bir veya birden fazla kırmızı halka bulunan beyaz bir baston taşıyan kör veya görme bozukluğu olan kişilere her zaman yol vermelisiniz.\\n* veya yaya yürümekte zorluk çektiğinde\\n\\n<br\/>\\n\\n<blockquote><i>Değnek değneği veya yürüteç taşıyan kişi, hareket kabiliyetinde zorluk yaşayan kişidir. Hareketlilik scooter'ındaki bir kişi, hareket kabiliyetinde zorluk çekmez.\\n\\n<br\/><hr\/>\\n## Tramvaylar\\n\\n* Tramvaylar, yaya geçidinde yayalara yol vermek zorundadır.\\n* Öncelikli kontrollü kavşakta tramvay her zaman önce geçer\\n* Tramvaylar, aynı yoldan doğrudan geçen trafiğin önce geçmesi kuralına bir istisnadır. Aynı yolda dümdüz giden trafik, dönen tramvaylara yol vermelidir.\\n* Öncelik trafik ışıkları, trafik işaretleri veya yol işaretleri ile kontrol edilmediği sürece tramvay her zaman önce geçer. \\n\\n<figure><img src=\/cdn\/stad\/small\/17-afslaande-tram.jpg class='theorie-img-lg exam-img' \/><figcaption>Aynı yolda dümdüz giden trafik, dönen tramvaylara yol vermelidir<figcaption\/><\/figure>\\n\\n<br\/><hr\/>\\n## Öncelikli araçlar\\nİşitsel ve görsel uyarı işareti taşıyan herhangi bir aracın öncelikli araç olduğunu varsayabilirsiniz. Ayrıca görünüşleri itibariyle acil servis olduğu anlaşılmayan araçlar da önceliklidir. \\n\\n<figure><img src=\/cdn\/bbkweg\/small\/17-4-baans-politie-part2.gif class='theorie-img-lg exam-img' \/><figcaption>Polis<figcaption\/><\/figure>\\n\\nBir hayvan ambulansı işitsel ve görsel alarm işareti taşımamalıdır. Çok istisnai durumlarda, yalnızca(!) görsel uyarıların kullanımına izin verilir, ancak bu durumda bile kanuna göre öncelikli araç değildir.\\n\\n<br\/><hr\/>\\n## Otobüs\\nYerleşim yeri içinde sürücüler, otobüs sinyal verdiği takdirde otobüs duraklarından hareket etmeleri için fırsat vermek zorundadır.\\n\\n<blockquote><i>\\nOtobüsler, sürücü hariç sekizden fazla yolcu taşımak üzere tasarlanmış motorlu araçlardır. T100 otobüsleri, tarifeli otobüsler ve tur arabaları otobüs sınıfına girer.\\n\\n<br\/><hr\/>\\n## Bir tramvay veya otobüse binmek ve yolcuları indirmek\\nYolcuların tramvaydan inerken doğrudan ana yola basmaları gerekmediği için yol vermek zorunda değilsiniz. \\n\\n<img src=\/cdn\/stad\/small\/20-uitstappende-trampassagiers-stoep.jpg class='theorie-img-lg exam-img' \/>\\n\\nYolcuların tramvay veya otobüsten inmek için doğrudan taşıt yoluna basmaları gerekiyorsa, yol vermeli ve onlara imkan vermelisiniz.\",\"pl\":\"## Skrzyżowania\\nSkrzyżowanie to miejsce, gdzie spotykają się dwie lub więcej dróg. Istnieją skrzyżowania kontrolowane i niekontrolowane pod względem pierwszeństwa. Kształt skrzyżowania nie ma wpływu na zasady pierwszeństwa.\\n\\n<br\/><hr\/>\\n## Niekontrolowane skrzyżowania z pierwszeństwem\\n<figure class='fig-pull-right'><img src=\/cdn\/b2\/small\/j8.png \/><figcaption>Niebezpieczne skrzyżowanie<\/figcaption><\/figure>\\n\\nWszystkie skrzyżowania, na których prawo drogi nie jest kontrolowane przez sygnalizację świetlną, znaki drogowe lub oznakowanie drogi, są skrzyżowaniami niekontrolowanymi o pierwszeństwie przejazdu. Nie ma znaczenia, czy jedna z dróg wydaje się mniej ważna, bo np. jest węższa lub dostępna tylko dla niektórych użytkowników dróg. Skrzyżowanie, na którym zwykła droga krzyżuje się z drogą rowerową, a prawo do przejazdu nie jest kontrolowane, jest więc również skrzyżowaniem niekontrolowanym z pierwszeństwem przejazdu.\\n\\n#### Jak je rozpoznać?\\n* Obie drogi są utwardzone, lub obie są nieutwardzone, a pierwszeństwo nie jest kontrolowane przez światła drogowe, znaki drogowe lub oznaczenia dróg.\\n* Niekontrolowane skrzyżowania są czasami oznaczone znakiem drogowym J8 (niebezpieczne skrzyżowanie).\\n\\n#### Zasady\\n* Kierowcy muszą ustąpić pierwszeństwa kierowcom jadącym z prawej strony\\n* Kierowcy muszą ustąpić miejsca tramwajom\\\"\\n\\n<br\/><hr\/>\\n## Skrzyżowanie kontrolowane priorytetowo\\n\\n<figure class='fig-pull-right'><img src=\/cdn\/b2\/small\/b3.png \/><figcaption>Skrzyżowanie priorytetowe<\/figcaption><\/figure >\\n\\n<br\/>\\n\\nNa kontrolowanym skrzyżowaniu z pierwszeństwem, jedna z dróg ma pierwszeństwo. Droga z pierwszeństwem może skręcić w lewo lub w prawo.\\n\\n<br\/><br\/><br\/><br\/>\\n \\n<figure class='fig-pull-right'><img src=\/cdn\/b2\/small\/ob711.jpg \/><figcaption>droga z pierwszeństwem przejazdu z zakrętem w lewo<\/figcaption><\/figure >\\n\\n#### Jak je rozpoznać?\\n\\n* Pierwszeństwo jest kontrolowane przez sygnalizację świetlną, znaki drogowe i \/ lub oznaczenia drogowe.\\n* Utwardzona droga przecina drogę nieutwardzoną. Kierowcy na drodze nieutwardzonej muszą ustąpić pierwszeństwa kierowcom na przecinającej drodze utwardzonej.\\n\\n<br\/><br\/><br\/><hr\/>\\n## Droga nieutwardzona\\nNa niekontrolowanym skrzyżowaniu z pierwszeństwem, kierowcy muszą ustąpić pierwszeństwa kierowcom jadącym z prawej strony. Jednak nie wtedy, gdy kierowca nadjeżdżający z prawej strony zbliża się z nieutwardzonej drogi.\\n\\n<br\/><hr\/>\\n## Specjalny manewr\\nKierowcy zamierzający wykonać specjalny manewr muszą ustąpić pierwszeństwa wszystkim użytko.\\n\\nUważane za manewry specjalne:\\n* Odjeżdżanie\\n* Cofanie\\n* Skręcanie na drogę ze zjazdu\\n* Zjeżdżanie z drogi na wjazd\\n* Zawracanie\\n* Przełączanie się do jezdni z pasa wjazdowego\\n* Zjeżdżanie z jezdni ciągłej na pas zjazdowy\\n* Zmiana pasów ruchu\\n\\n<figure><img src=\/cdn\/straten\/erf\/small\/constructie-voetganger.jpg class='exam-img theorie-img-lg' \/><figcaption>Wjechanie na zjazd to specjalny manewr<\/figcaption><\/figure >\\n\\n<br\/><hr\/>\\n## Stąpić pierwszeństwa kierowcom na drodze przejazdu\\nZnak drogowy B6 <img src='\/cdn\/b\/b6.svg' class='text-b' \/> i B7 <img src='\/cdn\/b\/b7.svg' class='text-b' \/> oznacza, że musisz ustąpić pierwszeństwa kierowcom na drodze przejazdowej. Nie musisz ustępować miejsca pieszym na przejściu dla pieszych.\\n\\nNiektóre ważne znaki drogowe mają unikalny kształt, dzięki czemu można je łatwo rozpoznać.\\n\\n<figure class='col-xs-6'><img src=\/cdn\/b2\/small\/b6.png style='width:125px' \/><figcaption> B6<\/figcaption><\/figure >\\n\\n<figure class='col-xs-6'><img src=\/cdn\/b2\/small\/b7.png style='width:125px' \/><figcaption> B7<\/figcaption><\/figure>\\n\\n<br\/><br\/><br\/><br\/><br\/><br\/><br\/><br\/><hr\/>\\n \\n## Ruch drogowy odbywający się prosto i skręcający\\nKierowcy zamierzający skręcić muszą ustąpić pierwszeństwa wszystkim pojazdom jadącym prosto tą samą drogą..\\n\\n* Ruch skręcający musi ustąpić pierwszeństwa pojazdom jadącym prosto (w tym piesi).\\n* Jest jednak wyjątek od tej reguły dla tramwajów. Tramwaj zawsze jedzie jako pierwszy, gdy pierwszeństwo nie jest kontrolowane przez światła, znaki drogowe lub oznaczenia.\\n\\n<br\/><br\/>\\n\\n##### Przykłady ruchu odbywającego się prosto na tej samej drodze\\nZapamiętaj:\\n* Ruch drogowy oznacza wszystkich użytkowników dróg (pieszych, rowerzystów, samochody, itp.).\\n* Pasy rowerowe, chodniki, ścieżki rowerowe i pobocza są również częścią drogi.\\n* Skrzyżowanie to miejsce, gdzie krzyżują się dwie (lub więcej) drogi. Zawsze masz więc drogę nr 1 i drogę nr 2.\\n\\n<figure><img src=\/cdn\/kp1\/overstekende-voetganger\/1and2.jpg class='exam-img' style='width:350px' \/><figcaption>Droga 1 i 2<\/figcaption><\/figure>\\n\\n<figure><img src=\/cdn\/kp1\/overstekende-voetganger\/a.jpg class='exam-img' style='width:350px' \/><figcaption>Pieszy kontynuujący ruch prosto na innej drodze<\/figcaption><\/figure >\\n\\nSamochód jest na drodze numer 1. Pieszy idzie drogą numer 2. Pieszy idzie inną drogą. Skręcający samochód nie musi przepuszczać pieszego.\\n\\n<br\/>\\n\\n<figure><img src=\/cdn\/kp1\/overstekende-voetganger\/b.jpg class='exam-img' style='width:350px' \/>\\n<figcaption>Pieszy kontynuujący ruch prosto na tej samej drodze<\/figcaption><\/figure >\\n\\nPieszy i samochód są na drodze numer 1. Pieszy porusza się prosto po tej samej drodze co samochód. Skręcający samochód musi ustąpić pieszemu pierwszeństwa.\\n\\n<br\/>\\n\\n<blockquote><i>\\nKierowca skręcający musi ustąpić pierwszeństwa pieszemu idącemu prosto po tej samej drodze co kierowca skręcający.\\n\\n<br\/><hr\/>\\n## Skręcanie w lewo\\nKierowcy zamierzający skręcić w lewo muszą ustąpić pierwszeństwa nadjeżdżającym kierowcom, którzy zamierzają skręcić w prawo na tym samym skrzyżowaniu (krótki zakręt przed długim).\\n\\n* W skrócie: kierowcy skręcający w lewo muszą ustąpić pierwszeństwa kierowcom skręcającym w prawo (krótki skręt przed długim skrętem).\\n* Pamiętaj, że kierowcy zamierzający skręcić muszą również ustąpić pierwszeństwa przejazdu kierowcom jadącym prosto tą samą drogą.\\n\\nJest jednak wyjątek od tej reguły dla tramwajów. Tramwaj zawsze jedzie jako pierwszy, gdy pierwszeństwo nie jest kontrolowane przez światła, znaki drogowe lub oznaczenia.\\n\\n<blockquote><i>\\nJeśli skręcasz w prawo, a nadjeżdżający kierowca chce skręcić w lewo, to możesz jechać pierwszy.\\n\\n<blockquote><i>\\nJeśli skręcasz w lewo, a nadjeżdżający kierowca chce skręcić w prawo, musisz ustąpić pierwszeństwa nadjeżdżającemu kierowcy.\\n\\n<br\/><br\/><hr\/>\\n \\n<figure class='fig-pull-right'><img src=\/cdn\/b2\/small\/d1.png \/><figcaption>Rondo<\/figcaption><\/figure >\\n \\n## Rondo\\nNa rondzie, pierwszeństwo jest prawie zawsze kontrolowane przez znaki lub oznaczenia drogowe. Jeśli tak nie jest, musisz ustąpić pierwszeństwa kierowcom jadącym z prawej strony.\\n\\n<br\/><hr\/>\\n## Kolejność pierwszeństwa\\n\\n1. Uprzywilejowane pojazdy z sygnałami wizualnymi i dźwiękowymi\\n2. Konwój wojskowy (jeśli przejechał pierwszy samochód)\\n3. Piesi na przejściu dla pieszych\\n4. Tramwaje\\n5. Kierowcy\\n6. Piesi\\n\\n<br\/><hr\/>\\n## Kondukt pogrzebowy\\n\\n<figure><img src=\/cdn\/kp1\/rouwstoet\/_.jpg class='theorie-img-lg exam-img' \/><figcaption>Kondukt pogrzebowy<figcaption\/><\/figure>\\n\\nPojazdy procesji pogrzebowej można rozpoznać po czarnych flagach z białymi odblaskowymi paskami.\\n\\n<figure><img src='\/cdn\/c\/voorrang\/small\/rouwstoetvlag.jpg' class='exam-img' \/>\\n<figcaption>Flaga konduktu pogrzebowego<figcaption\/><\/figure>\\n\\n<br\/><hr\/>\\n## Konwój wojskowy\\n\\n<br\/>\\n\\n### Cechy charakterystyczne konwoju wojskowego\\n\\n* Pierwszy pojazd ma niebieską flagę po lewej i prawej stronie oraz niebieską nasadkę na prawym reflektorze.\\n\\n<img src=\/cdn\/ts1\/mil\/small\/eerste.jpg class='theorie-img-lg exam-img' \/>\\n\\n* Wszystkie pojazdy znajdujące się w środku konwoju wojskowego mają po prawej stronie niebieską flagę i niebieską osłonę na reflektorze.\\n\\n<img src=\/cdn\/ts1\/mil\/small\/midden.jpg class='theorie-img-lg exam-img' \/>\\n\\n* Ostatni pojazd ma zieloną flagę po prawej stronie i zieloną nasadkę na prawym reflektorze.\\n\\n<img src=\/cdn\/ts1\/mil\/small\/laatste.jpg class='theorie-img-lg exam-img' \/>\\n\\n* Wszystkie pojazdy wchodzące w skład konwoju wojskowego używają świateł mijania lub świateł drogowych.\\n\\n<br\/><hr\/>\\n\\n## Zasady pierwszeństwa dla konwojów wojskowych i konduktów pogrzebowych\\n\\n* Kierowcy nie mogą przecinać konwojów wojskowych i zmotoryzowanych pochodów pogrzebowych, chyba że jadą drogą z pierwszeństwem.\\n* W obrębie terenu zabudowanego kierowca musi dać kierowcy autobusu wystarczająco dużo miejsca na odjechanie z przystanku, jeśli autobus zasygnalizuje swój zamiar. Nie dotyczy to jednak kierowców pojazdu silnikowego, który stanowi część konwoju wojskowego lub zmotoryzowanej procesji pogrzebowej.\\n* Procesje pogrzebowe i konwoje wojskowe nie muszą przepuszczać pieszych i kierowców pojazdów inwalidzkich, którzy przechodzą przez przejście dla pieszych.\\n* Kierowcy pojazdów silnikowych wchodzących w skład konwoju wojskowego, który zaczął mijać zielone światło, mogą kontynuować jazdę po zmianie koloru światła na inny.\\n\\n<br\/><hr\/>\\n## Strefa zamieszkania\\nW strefie zamieszkania, piesi mogą korzystać z całej szerokości drogi w celu spaceru i zabawy. Ty nie możesz jechać szybciej niż 15 km\/h.\\n\\n<figure><img src=\/cdn\/straten\/erf\/small\/algemeen.jpg class='theorie-img-lg exam-img' \/><figcaption>Strefa zamieszkania<figcaption\/><\/figure>\\n\\n<br\/><hr\/>\\n## Zwężenie drogi i przeszkoda\\nNa zwężeniu drogi pierwszeństwo jest zwykle kontrolowane przez znaki F5 i F6. W przeciwnym razie kierowca, który nadjeżdża pierwszy, jedzie pierwszy. Znak F5 wskazuje, że kierujący pojazdem musi ustąpić pierwszeństwa wszystkim nadjeżdżającym pojazdom, w tym pieszym.\\n\\n<div class='clearfix'><figure class='col-xs-6'><img src=\/cdn\/b2\/small\/f5.png style='width:125px' \/><figcaption> F5<\/figcaption><\/figure><figure class='col-xs-6'><img src=\/cdn\/b2\/small\/f6.png style='width:125px' \/><figcaption> F6<\/figcaption><\/figure><\/div>\\n\\n<br\/>\\n\\nRuch po stronie drogi robót drogowych (przeszkody), musi ustąpić miejsca nadjeżdżającemu ruchowi.\\n\\n<figure><img src=\/cdn\/weg\/small\/3-werk-aan-de-weg.jpg class='theorie-img-lg exam-img' \/>\\n<figcaption>Kierowcy, którzy jadą po stronie drogi z przeszkodą, muszą ustąpić pierwszeństwa nadjeżdżającym pojazdom<figcaption\/><\/figure>\\n\\n<br\/><hr\/>\\n## Piesi\\nW następujących sytuacjach kierowca musi ustąpić pierwszeństwa pieszemu:\\n* na przejściu dla pieszych\\n* kiedy kierowca wykonuje specjalny manewr\\n* kiedy kierowca chce skręcić, a pieszy idzie prosto po tej samej drodze\\n* kiedy pieszy jest niewidomy i ma przy sobie białą laskę z jednym lub kilkoma czerwonymi pierścieniami wokół niej \\n* lub gdy pieszy ma trudności z chodzeniem\\n\\n<br\/>\\n\\n<blockquote><i>Osoba o kulach lub z chodzikiem to osoba, która ma trudności z poruszaniem się. Osoba poruszająca się na skuterze nie ma trudności z poruszaniem się.\\n\\n<br\/><hr\/>\\n## Tramwaje\\n\\n* Tramwaje muszą przepuszczać pieszych na przejściu dla pieszych.\\n* Tramwaje jadą jako pierwsze na skrzyżowaniu z pierwszeństwem przejazdu bez kontroli.\\n* Tramwaje są wyjątkiem od zasady, że ruch jadący prosto po tej samej drodze odbywa się jako pierwszy. Ruch kontynuowany prosto na tej samej drodze musi ustąpić pierwszeństwa skręcającym tramwajom.\\n* Tramwaje są również wyjątkiem od zasady \\\"kierowcy skręcający w lewo muszą ustąpić pierwszeństwa kierowcom skręcającym w prawo\\\". Kierowcy zamierzający skręcić w lewo, muszą ustąpić pierwszeństwa nadjeżdżającym tramwajom zamierzającym skręcić w prawo.\\n\\n<blockquote><i>\\nTramwaj zawsze jedzie pierwszy, gdy pierwszeństwo nie jest określone przez sygnalizację świetlną, znaki drogowe lub oznakowanie drogi.\\n\\n<figure><img src=\/cdn\/stad\/small\/17-afslaande-tram.jpg class='theorie-img-lg exam-img' \/><figcaption>Zawracający tramwaj jedzie pierwszy<figcaption\/><\/figure>\\n\\n<br\/><hr\/>\\n## Pojazdy priorytetowe\\nKażdy pojazd, który używa dźwiękowych i wizualnych sygnałów alarmowych jest pojazdem uprzywilejowanym, również pojazdy, które pod względem wyglądu nie są rozpoznawalne jako służby ratownicze.\\n\\n<figure><img src=\/cdn\/bbkweg\/small\/17-4-baans-politie-part2.gif class='theorie-img-lg exam-img' \/><figcaption>Samochód policyjny z sygnałami wizualnymi i dźwiękowymi<figcaption\/><\/figure>\\n\\nPogotowie ratunkowe dla zwierząt nie może być wyposażone w dźwiękowe i wizualne sygnały alarmowe. W bardzo wyjątkowych przypadkach dozwolone jest użycie tylko(!) sygnałów wizualnych, ale również wtedy nie jest to pojazd uprzywilejowany z punktu widzenia prawa.\\n\\n<br\/><hr\/>\\n## Autobus\\n\\n* Na terenie zabudowanym kierowca musi dać kierowcy autobusu wystarczająco dużo miejsca na odjechanie z przystanku, jeśli autobus zasygnalizuje swój zamiar.\\n\\n<blockquote><i>\\nAutobus to pojazd silnikowy przeznaczony do przewozu więcej niż ośmiu osób, z wyłączeniem kierowcy. Autobusy T100, autobusy rozkładowe, samochody turystyczne to autobusy.\\n\\n<br\/><hr\/>\\n## Wsiadający i wysiadający pasażerowie tramwaju lub autobusu\\nPonieważ pasażerowie nie muszą wchodzić bezpośrednio na jezdnię, gdy wysiadają z tramwaju, nie trzeba im ustępować. Jeśli pasażerowie muszą nadepnąć bezpośrednio na jezdnię, aby wysiąść z tramwaju lub autobusu, musisz im ustąpić pierwszeństwa i dać im na to szansę.\\n\\n<img src=\/cdn\/stad\/small\/20-uitstappende-trampassagiers-stoep.jpg class='theorie-img-lg exam-img' \/>\"}","is_premium_only":1,"created_by":1,"updated_by":1,"questions":[{"id":456,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/c\/voorrang\/small\/fietsers-oversteekplaats.jpg","image_credits":"","text":"{\"nl\":\"Je rijdt hier. Heeft de fietser voorrang?\",\"en\":\"Does the cyclist go first?\"}","motivation":"{\"nl\":\"De overstekende fietser komt van links en heeft geen voorrang.\",\"en\":\"You don't have to give way to the cyclist coming from the left.\"}","created_at":"2017-02-10 22:13:24","updated_at":"2019-03-28 19:31:16","answers":[{"id":17246,"question_id":456,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2019-03-28 19:31:16","updated_at":"2019-03-28 19:31:16"},{"id":17247,"question_id":456,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2019-03-28 19:31:16","updated_at":"2019-03-28 19:31:16"}]},{"id":457,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/c\/voorrang\/small\/bushalte-bbbk.jpg","image_credits":"kOrI=1","text":"{\"nl\":\"Waar moet je voorrang verlenen aan een bus die van een bushalte wegrijdt?\",\"en\":\"Where do you have to give way to a bus that wants to pull away from a bus stop?\"}","motivation":"{\"nl\":\"Binnen de bebouwde kom heeft een bus die bij een bushalte wegrijdt voorrang. Buiten de bebouwde kom heeft een wegrijdende bus geen voorrang.\",\"en\":\"Only within built-up areas, drivers must give bus drivers sufficient opportunity to pull away from a bus stop if the bus signals his intention to do so.\"}","created_at":"2017-02-10 22:13:24","updated_at":"2019-11-03 20:14:23","answers":[{"id":20719,"question_id":457,"is_correct":1,"text":"{\"nl\":\"Binnen de bebouwde kom\",\"en\":\"Within the built-up area\"}","value":"Binnen de bebouwde kom","feedback":"","created_at":"2019-11-03 20:14:23","updated_at":"2019-11-03 20:14:23"},{"id":20720,"question_id":457,"is_correct":0,"text":"{\"nl\":\"Binnen en buiten de bebouwde kom\",\"en\":\"Inside and outside the built-up area\"}","value":"","feedback":"","created_at":"2019-11-03 20:14:23","updated_at":"2019-11-03 20:14:23"},{"id":20721,"question_id":457,"is_correct":0,"text":"{\"nl\":\"Buiten de bebouwde kom\",\"en\":\"Outside the built-up area\"}","value":"","feedback":"","created_at":"2019-11-03 20:14:23","updated_at":"2019-11-03 20:14:23"}]},{"id":460,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/kpgevaarlijk\/small\/6-mil.jpg","image_credits":"","text":"{\"nl\":\"Welke bewering is waar?\",\"en\":\"Which statement is true?\"}","motivation":"{\"nl\":\"Je mag een militaire colonne niet doorsnijden op een gelijkwaardig kruispunt, maar wel op een ongelijkwaardig kruispunt als je voorrang hebt.\",\"en\":\"You may cut across a military convoy at a priority controlled junction, but not at a priority uncontrolled junction.\"}","created_at":"2017-02-10 22:13:24","updated_at":"2019-12-18 20:36:30","answers":[{"id":21276,"question_id":460,"is_correct":1,"text":"{\"nl\":\"Een militaire colonne mag doorsneden worden door een voertuig dat op een voorrangsweg rijdt\",\"en\":\"You may cut across a military convoy if you drive on a priority road\"}","value":"Een militaire colonne mag doorsneden worden door een voertuig dat op een voorrangsweg rijdt","feedback":"","created_at":"2019-12-18 20:36:30","updated_at":"2019-12-18 20:36:30"},{"id":21277,"question_id":460,"is_correct":0,"text":"{\"nl\":\"Een militaire colonne mag worden doorsneden door een voertuig van rechts op een gelijkwaardig kruispunt\",\"en\":\"A military convoy may be crossed by a vehicle approaching from the right on a priority uncontrolled junction\"}","value":"","feedback":"","created_at":"2019-12-18 20:36:30","updated_at":"2019-12-18 20:36:30"},{"id":21278,"question_id":460,"is_correct":0,"text":"{\"nl\":\"Een militaire colonne mag nooit worden doorsneden\",\"en\":\"A military convoy must never be crossed\"}","value":"","feedback":"","created_at":"2019-12-18 20:36:30","updated_at":"2019-12-18 20:36:30"}]},{"id":461,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/stoplicht\/small\/militaire-colonne-met-auto-ertussen.jpg","image_credits":"","text":"{\"nl\":\"Moet je stoppen voor een rood verkeerslicht als je tussen een militaire colonne rijdt?\",\"en\":\"Do you have to stop for a red traffic light when you drive in the middle of a military convoy?\"}","motivation":"{\"nl\":\"De verkeersregels blijven gewoon gelden als je tussen een militaire colonne bent terecht gekomen. Je mag dus niet door rood rijden.\",\"en\":\"The traffic rules still apply if you have ended up in the middle of a military convoy.\"}","created_at":"2017-02-10 22:13:24","updated_at":"2019-03-28 23:00:15","answers":[{"id":17339,"question_id":461,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2019-03-28 23:00:15","updated_at":"2019-03-28 23:00:15"},{"id":17340,"question_id":461,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2019-03-28 23:00:15","updated_at":"2019-03-28 23:00:15"}]},{"id":462,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/ts1\/mil\/small\/multichoice.jpg","image_credits":"","text":"{\"nl\":\"Waar kun je het eerste voertuig van een militaire colonne aan herkennen?\",\"en\":\"How can you recognise the first vehicle in a military convoy?\"}","motivation":"{\"nl\":\"Het eerste voertuig heeft links en rechts een blauwe vlag en een blauwe kap op de rechter koplamp.\",\"en\":\"The first vehicle has a blue flag on the left and right and a blue cap on the right headlight.\"}","created_at":"2017-02-10 22:13:24","updated_at":"2019-03-28 22:59:56","answers":[{"id":17336,"question_id":462,"is_correct":1,"text":"{\"nl\":\"Het heeft links en rechts een blauwe vlag en een blauwe kap op de rechter koplamp\",\"en\":\"It has a blue flag on the left and right and a blue cap on the right headlight\"}","value":"Het heeft links en rechts een blauwe vlag en een blauwe kap op de rechter koplamp","feedback":"","created_at":"2019-03-28 22:59:56","updated_at":"2019-03-28 22:59:56"},{"id":17337,"question_id":462,"is_correct":0,"text":"{\"nl\":\"Het heeft links en rechts een groene vlag en een groene kap op de rechter koplamp\",\"en\":\"It has a green flag on the left and right and a green cap on the right headlight\"}","value":"","feedback":"","created_at":"2019-03-28 22:59:56","updated_at":"2019-03-28 22:59:56"},{"id":17338,"question_id":462,"is_correct":0,"text":"{\"nl\":\"Het heeft links een groene vlag en een groene kap op de rechter koplamp\",\"en\":\"It has a green flag on the left and a green cap on the right headlight\"}","value":"","feedback":"","created_at":"2019-03-28 22:59:56","updated_at":"2019-03-28 22:59:56"}]},{"id":463,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/c\/weggebruikers\/small\/tram.jpg","image_credits":"","text":"{\"nl\":\"Welke bewering is waar?\",\"en\":\"Which statement is true?\"}","motivation":"{\"nl\":\"Een tram heeft altijd voorrang als de voorrang niet wordt geregeld door verkeerslichten, verkeersborden of verkeerstekens.\",\"en\":\"A tram always goes first when the priority is not controlled by traffic lights, traffic signs or road markings.\"}","created_at":"2017-02-10 22:13:24","updated_at":"2020-11-01 17:29:09","answers":[{"id":22859,"question_id":463,"is_correct":1,"text":"{\"nl\":\"Trams hebben altijd voorrang op een gelijkwaardig kruispunt\",\"en\":\"Trams always go first on a priority uncontrolled junction\"}","value":"Trams hebben altijd voorrang op een gelijkwaardig kruispunt","feedback":"","created_at":"2020-11-01 17:29:09","updated_at":"2020-11-01 17:29:09"},{"id":22860,"question_id":463,"is_correct":0,"text":"{\"nl\":\"Trams hebben altijd voorrang\",\"en\":\"Trams always go first\"}","value":"","feedback":"","created_at":"2020-11-01 17:29:09","updated_at":"2020-11-01 17:29:09"},{"id":22861,"question_id":463,"is_correct":0,"text":"{\"nl\":\"Trams hebben alleen voorrang op een gelijkwaardig kruispunt als ze van rechts komen\",\"en\":\"Trams only go first when they approach from the right on a priority uncontrolled junction\"}","value":"","feedback":"","created_at":"2020-11-01 17:29:09","updated_at":"2020-11-01 17:29:09"}]},{"id":464,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/g\/small\/464.jpg","image_credits":"kOrI=1","text":"{\"nl\":\"Gaat een tram voor overstekende voetgangers bij een oversteekplaats?\",\"en\":\"Must pedestrians wait for a tram at a pedestrian crossing?\"}","motivation":"{\"nl\":\"Trams moeten voetgangers voor laten gaan bij een voetgangersoversteekplaats (VOP).\",\"en\":\"Trams must give way to pedestrians at a pedestrian crossing.\"}","created_at":"2017-02-10 22:13:24","updated_at":"2019-11-03 20:14:05","answers":[{"id":20717,"question_id":464,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2019-11-03 20:14:05","updated_at":"2019-11-03 20:14:05"},{"id":20718,"question_id":464,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2019-11-03 20:14:05","updated_at":"2019-11-03 20:14:05"}]},{"id":466,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/g\/small\/466.jpg","image_credits":"","text":"{\"nl\":\"Wie gaat er eerst?\",\"en\":\"Who goes first?\"}","motivation":"{\"nl\":\"De tegenligger mag eerst. Het verkeersbord \/cdn\/b\/f5.svg geeft aan dat je bij de wegversmalling of obstakel tegemoetkomend verkeer voor laten gaan.\",\"en\":\"The oncoming vehicle can go first. This sign \/cdn\/b\/f5.svg indicates a prohibition for drivers to proceed ahead when traffic (including pedestrians) approaches from the opposite direction when the road narrows or when there is an obstacle on the street.\"}","created_at":"2017-02-10 22:13:24","updated_at":"2019-06-08 22:11:48","answers":[{"id":19263,"question_id":466,"is_correct":1,"text":"{\"nl\":\"De tegenligger\",\"en\":\"The oncoming vehicle\"}","value":"De tegenligger","feedback":"","created_at":"2019-06-08 22:11:48","updated_at":"2019-06-08 22:11:48"},{"id":19264,"question_id":466,"is_correct":0,"text":"{\"nl\":\"Jij\",\"en\":\"You\"}","value":"","feedback":"","created_at":"2019-06-08 22:11:48","updated_at":"2019-06-08 22:11:48"}]},{"id":467,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/weg\/small\/3-werk-aan-de-weg.jpg","image_credits":"","text":"{\"nl\":\"Welke bewering is waar?\",\"en\":\"Which statement is true?\"}","motivation":"{\"nl\":\"Het verkeer aan de wegkant van een obstakel moet het tegemoetkomende verkeer voor laten gaan.\",\"en\":\"Drivers who drive on the side of the road with the obstacle must give way to oncoming traffic.\"}","created_at":"2017-02-10 22:13:24","updated_at":"2019-03-28 21:39:14","answers":[{"id":17259,"question_id":467,"is_correct":1,"text":"{\"nl\":\"Het verkeer aan de wegkant van een obstakel laat het tegemoetkomende verkeer voor\",\"en\":\"The traffic on the side of the road with the obstacle must give way to oncoming traffic\"}","value":"Het verkeer aan de wegkant van een obstakel laat het tegemoetkomende verkeer voor","feedback":"","created_at":"2019-03-28 21:39:14","updated_at":"2019-03-28 21:39:14"},{"id":17260,"question_id":467,"is_correct":0,"text":"{\"nl\":\"Het verkeer van aan de wegkant die niet is geblokkeerd laat het tegemoetkomende verkeer voor\",\"en\":\"The traffic on the side of the road without the obstacle must give way to oncoming traffic\"}","value":"","feedback":"","created_at":"2019-03-28 21:39:14","updated_at":"2019-03-28 21:39:14"},{"id":17261,"question_id":467,"is_correct":0,"text":"{\"nl\":\"Het verkeer dat als laatste komt laat het tegemoetkomende verkeer voor\",\"en\":\"The traffic that comes last must give way to the traffic that comes first\"}","value":"","feedback":"","created_at":"2019-03-28 21:39:14","updated_at":"2019-03-28 21:39:14"}]},{"id":468,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/c\/voorrang\/small\/uitrit.jpg","image_credits":"kOrI=1","text":"{\"nl\":\"Je wilt de weg oprijden. Wie moet je voor laten gaan?\",\"en\":\"You want to turn into the road. To whom must you give way?\"}","motivation":"{\"nl\":\"Het verkeersbord geeft aan dat je van een uitrit de weg oprijdt. Bestuurders die een bijzondere manoeuvre uitvoeren, zoals uit een uitrit de weg oprijden of van een weg een inrit oprijden, moeten alle andere weggebruikers voor laten gaan.\",\"en\":\"The sign indicates that you are entering the road from an exit (\\\"uitrit\\\" means \\\"exit\\\"). Drivers intending to carry out a special manoeuvres, such as turning into the road from an exit or turning off the road into an entrance, must give way to all road users.\"}","created_at":"2017-02-10 22:13:24","updated_at":"2021-12-09 11:10:04","answers":[{"id":24560,"question_id":468,"is_correct":1,"text":"{\"nl\":\"Alle weggebruikers\",\"en\":\"All road users\"}","value":"Alle weggebruikers","feedback":"","created_at":"2021-12-09 11:10:04","updated_at":"2021-12-09 11:10:04"},{"id":24561,"question_id":468,"is_correct":0,"text":"{\"nl\":\"Alleen bestuurders van rechts\",\"en\":\"Drivers coming from the right\"}","value":"","feedback":"","created_at":"2021-12-09 11:10:04","updated_at":"2021-12-09 11:10:04"},{"id":24562,"question_id":468,"is_correct":0,"text":"{\"nl\":\"Alle weggebruikers van rechts\",\"en\":\"Road users coming from the right\"}","value":"","feedback":"","created_at":"2021-12-09 11:10:04","updated_at":"2021-12-09 11:10:04"}]},{"id":469,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/straten\/erf\/small\/algemeen.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Welke bewering is waar?\",\"en\":\"Which statement is true?\"}","motivation":"{\"nl\":\"In een erf geven bestuurders bij (gelijkwaardige) kruispunten voorrang aan bestuurders van rechts. Je moet wel extra rekening houden met voetgangers en vooral met kinderen. Voetgangers mogen de weg in de gehele breedte gebruiken.\",\"en\":\"At a priority uncontrolled junction in an erf (homezone) you must give way to drivers coming from the right.  You do not have to give way to pedestrians coming from the right, but you have to pay extra attention to pedestrians and especially children.\"}","created_at":"2017-02-10 22:13:24","updated_at":"2021-05-20 18:42:08","answers":[{"id":24256,"question_id":469,"is_correct":1,"text":"{\"nl\":\"Op een kruising in een erf geef je voorrang aan bestuurders van rechts\",\"en\":\"At a junction in an erf, you must give way to drivers coming from the right\"}","value":"Op een kruising in een erf geef je voorrang aan bestuurders van rechts","feedback":"","created_at":"2021-05-20 18:42:08","updated_at":"2021-05-20 18:42:08"},{"id":24257,"question_id":469,"is_correct":0,"text":"{\"nl\":\"Op een kruising in een erf moet je alle voetgangers voor laten gaan\",\"en\":\"At a junction in an erf, you must give way to all pedestrians\"}","value":"","feedback":"","created_at":"2021-05-20 18:42:08","updated_at":"2021-05-20 18:42:08"},{"id":24258,"question_id":469,"is_correct":0,"text":"{\"nl\":\"Op een kruising in een erf moet je wachten voor alle van rechts komende weggebruikers\",\"en\":\"At a junction in an erf, you must give way to road users coming from the right\"}","value":"","feedback":"","created_at":"2021-05-20 18:42:08","updated_at":"2021-05-20 18:42:08"}]},{"id":592,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/g\/small\/592.jpg","image_credits":"","text":"{\"nl\":\"Je wilt hier rechtdoor en de stoplichten werken niet. Moet je nu voorrang verlenen aan bestuurders van rechts?\",\"en\":\"The traffic lights don't work. Do you have to give way to drivers coming from the right?\"}","motivation":"{\"nl\":\"Het verkeersbord geeft een voorrangskruispunt aan. Je hebt voorrang op het verkeer dat van rechts komt.\",\"en\":\"The sign indicates a priority controlled junction. Drivers approaching from the right must give you the right of way.\"}","created_at":"2017-02-14 22:11:41","updated_at":"2019-10-19 11:27:22","answers":[{"id":20510,"question_id":592,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2019-10-19 11:27:22","updated_at":"2019-10-19 11:27:22"},{"id":20511,"question_id":592,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2019-10-19 11:27:22","updated_at":"2019-10-19 11:27:22"}]},{"id":851,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/weg\/small\/3-werk-aan-de-weg.jpg","image_credits":"","text":"{\"nl\":\"Een obstakel blokkeert een gedeelte van de weg. Wie gaat er nu als eerste?\",\"en\":\"An obstacle blocks a part of the road. Who goes first?\"}","motivation":"{\"nl\":\"Bestuurders die rijden op de weghelft met een obstakel moeten voorrang verlenen.\",\"en\":\"Drivers who drive on the side of the road with the obstacle must give way to oncoming drivers.\"}","created_at":"2017-04-30 12:23:34","updated_at":"2019-03-28 21:44:03","answers":[{"id":17267,"question_id":851,"is_correct":1,"text":"{\"nl\":\"De bestuurder op de weghelft zonder obstakel\",\"en\":\"The driver on the side of the road without the obstacle\"}","value":"De bestuurder op de weghelft zonder obstakel","feedback":"","created_at":"2019-03-28 21:44:03","updated_at":"2019-03-28 21:44:03"},{"id":17268,"question_id":851,"is_correct":0,"text":"{\"nl\":\"De bestuurder van een motorvoertuig\",\"en\":\"The driver of a motor vehicle\"}","value":"","feedback":"","created_at":"2019-03-28 21:44:03","updated_at":"2019-03-28 21:44:03"},{"id":17269,"question_id":851,"is_correct":0,"text":"{\"nl\":\"De bestuurder op de weghelft met obstakel\",\"en\":\"The driver on the side of the road with the obstacle\"}","value":"","feedback":"","created_at":"2019-03-28 21:44:03","updated_at":"2019-03-28 21:44:03"}]},{"id":852,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/c\/voorrang\/small\/wegversmalling.jpg","image_credits":"","text":"{\"nl\":\"Wie heeft voorrang bij een rijbaanversmalling?\",\"en\":\"Who goes first at a road narrowing?\"}","motivation":"{\"nl\":\"Als de voorrang niet wordt bepaald door verkeersborden of verkeerstekens, mag de bestuurder die als eerste bij de rijbaanversmalling is aangekomen eerst. Als er een obstakel of versmalling zich aan één zijde van de weg bevindt, heeft de andere zijde voorrang.\",\"en\":\"If the priority is not controlled by traffic signs, the driver who arrives first at the road narrowing may go first. If there is an obstacle or narrowing on one side of the road, the other side has priority.\"}","created_at":"2017-04-30 12:23:34","updated_at":"2020-11-01 17:25:04","answers":[{"id":22853,"question_id":852,"is_correct":1,"text":"{\"nl\":\"De bestuurder die het eerste bij de rijbaanversmalling is aangekomen\",\"en\":\"The driver who arrived first at the road narrowing\"}","value":"De bestuurder die het eerste bij de rijbaanversmalling is aangekomen","feedback":"","created_at":"2020-11-01 17:25:04","updated_at":"2020-11-01 17:25:04"},{"id":22854,"question_id":852,"is_correct":0,"text":"{\"nl\":\"De bestuurder van een niet-motorvoertuig\",\"en\":\"The driver of a non-motor vehicle\"}","value":"","feedback":"","created_at":"2020-11-01 17:25:04","updated_at":"2020-11-01 17:25:04"},{"id":22855,"question_id":852,"is_correct":0,"text":"{\"nl\":\"De bestuurder van een motorvoertuig\",\"en\":\"The driver of a motor vehicle\"}","value":"","feedback":"","created_at":"2020-11-01 17:25:04","updated_at":"2020-11-01 17:25:04"}]},{"id":856,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/stad\/small\/6-voetgangers-oversteken.jpg","image_credits":"","text":"{\"nl\":\"De voetgangers willen hier oversteken. Wie mag eerst?\",\"en\":\"The pedestrians want to cross. Who goes first?\"}","motivation":"{\"nl\":\"Jij mag eerst. Er is geen zebrapad, je hoeft de voetgangers niet voor te laten gaan.\",\"en\":\"You can go first. There isn't a pedestrian crossing, so you have the right of way.\"}","created_at":"2017-04-30 12:23:34","updated_at":"2021-05-20 18:40:50","answers":[{"id":24254,"question_id":856,"is_correct":1,"text":"{\"nl\":\"Jij\",\"en\":\"You\"}","value":"Jij","feedback":"","created_at":"2021-05-20 18:40:50","updated_at":"2021-05-20 18:40:50"},{"id":24255,"question_id":856,"is_correct":0,"text":"{\"nl\":\"De voetgangers\",\"en\":\"The pedestrians\"}","value":"","feedback":"","created_at":"2021-05-20 18:40:50","updated_at":"2021-05-20 18:40:50"}]},{"id":858,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/stad\/small\/20-uitstappende-trampassagiers-stoep.jpg","image_credits":"","text":"{\"nl\":\"Moet je de in- en uitstappende passagiers voor laten gaan?\",\"en\":\"Do you have to give way to the boarding and alighting passengers?\"}","motivation":"{\"nl\":\"Omdat de passagiers niet op de rijbaan hoeven uit te stappen, hoef je de passagiers niet voor te laten gaan. Als de passagiers direct op de rijbaan moeten uitstappen om uit een tram of bus te komen, moet je ze voor laten gaan.\",\"en\":\"Because the passengers don't have to step directly on the carriageway when they get off the tram, you don't have to give way. If the passengers have to step directly on carriageway to get off the tram or bus, you must give way and allow them the opportunity to do so.\"}","created_at":"2017-04-30 12:23:34","updated_at":"2020-07-14 19:03:39","answers":[{"id":21976,"question_id":858,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2020-07-14 19:03:39","updated_at":"2020-07-14 19:03:39"},{"id":21977,"question_id":858,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2020-07-14 19:03:39","updated_at":"2020-07-14 19:03:39"}]},{"id":860,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/eenrichtingsweg\/small\/4-blind.jpg","image_credits":"","text":"{\"nl\":\"Welke bewering is waar?\",\"en\":\"Which statement is true?\"}","motivation":"{\"nl\":\"Je moet blinden, voorzien van een witte stok met één of meer rode ringen, en overigens alle personen die zich moeilijk voortbewegen, voor laten gaan.\",\"en\":\"You must give priority at all times to blind or partially sighted pedestrians carrying a white stick with one or a number of red rings around it and also to all other persons who have difficulty with their mobility.\"}","created_at":"2017-04-30 12:23:34","updated_at":"2021-12-13 21:29:06","answers":[{"id":24591,"question_id":860,"is_correct":1,"text":"{\"nl\":\"Een blinde voetganger moet altijd voor worden gelaten\",\"en\":\"A blind pedestrian must always be given the right of way\"}","value":"Een blinde voetganger moet altijd voor worden gelaten","feedback":"","created_at":"2021-12-13 21:29:06","updated_at":"2021-12-13 21:29:06"},{"id":24592,"question_id":860,"is_correct":0,"text":"{\"nl\":\"Een blinde voetganger moet even vaak worden voorgelaten als een gewone voetganger\",\"en\":\"A blind pedestrian has priority as often as an ordinary pedestrian\"}","value":"","feedback":"","created_at":"2021-12-13 21:29:06","updated_at":"2021-12-13 21:29:06"},{"id":24593,"question_id":860,"is_correct":0,"text":"{\"nl\":\"Een blinde voetganger mag niet zonder begeleiding deelnemen aan het verkeer\",\"en\":\"A blind pedestrian is not allowed to participate in traffic without supervision\"}","value":"","feedback":"","created_at":"2021-12-13 21:29:06","updated_at":"2021-12-13 21:29:06"}]},{"id":862,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/g\/small\/862.jpg","image_credits":"","text":"{\"nl\":\"Je rijdt vanaf een onverharde weg een verharde weg op. Welke bewering is waar?\",\"en\":\"You want to drive off an unpaved road into a paved road. Which statement is true?\"}","motivation":"{\"nl\":\"Omdat je op een onverharde weg rijdt, moet je voorrang verlenen aan bestuurders op de verharde weg. Als de voorrang niet is geregeld, moeten bestuurders voorrang verlenen aan van rechts komende bestuurders. Maar dat hoeft niet als de van rechts komende bestuurder op een onverharde weg rijdt.\",\"en\":\"Because you're driving on an unpaved road, you must give way to drivers on the paved road. At a priority uncontrolled junction, drivers must give way to drivers coming from the right. But not when the driver coming from the right is approaching from an unpaved road.\"}","created_at":"2017-04-30 12:23:34","updated_at":"2019-07-31 16:41:41","answers":[{"id":19325,"question_id":862,"is_correct":1,"text":"{\"nl\":\"Je moet alleen voorrang verlenen aan bestuurders van links en rechts\",\"en\":\"You must give way to drivers coming from the left and right\"}","value":"Je moet alleen voorrang verlenen aan bestuurders van links en rechts","feedback":"","created_at":"2019-07-31 16:41:41","updated_at":"2019-07-31 16:41:41"},{"id":19326,"question_id":862,"is_correct":0,"text":"{\"nl\":\"Je moet alleen voorrang verlenen aan weggebruikers van links en rechts\",\"en\":\"You must give way to road users coming from the left and right\"}","value":"","feedback":"","created_at":"2019-07-31 16:41:41","updated_at":"2019-07-31 16:41:41"},{"id":19327,"question_id":862,"is_correct":0,"text":"{\"nl\":\"Je moet alleen voorrang verlenen aan bestuurders van rechts\",\"en\":\"You must give way to drivers coming from the right\"}","value":"","feedback":"","created_at":"2019-07-31 16:41:41","updated_at":"2019-07-31 16:41:41"}]},{"id":863,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/kpgevaarlijk\/small\/algemeen.jpg","image_credits":"","text":"{\"nl\":\"Welke bewering is waar?\",\"en\":\"Which statement is true?\"}","motivation":"{\"nl\":\"Je nadert een gevaarlijk kruispunt. Pas je snelheid aan. Een gevaarlijk kruispunt is ook een gelijkwaardig kruispunt. Op een gelijkwaardig kruispunt moet je voorrang verlenen aan bestuurders van rechts.\",\"en\":\"You are approaching a dangerous junction. Adjust your speed. A dangerous junction is also a priority uncontrolled junction. On a priority uncontrolled junction you have to give the right of way to drivers coming from the right.\"}","created_at":"2017-04-30 12:23:34","updated_at":"2019-03-14 20:45:57","answers":[{"id":16699,"question_id":863,"is_correct":1,"text":"{\"nl\":\"Je nadert een gevaarlijk kruispunt\",\"en\":\"You approach a dangerous junction\"}","value":"Je nadert een gevaarlijk kruispunt","feedback":"","created_at":"2019-03-14 20:45:57","updated_at":"2019-03-14 20:45:57"},{"id":16700,"question_id":863,"is_correct":0,"text":"{\"nl\":\"Je nadert een ongelijkwaardig kruispunt\",\"en\":\"You approach a junction with roads of unequal status\"}","value":"","feedback":"","created_at":"2019-03-14 20:45:57","updated_at":"2019-03-14 20:45:57"},{"id":16701,"question_id":863,"is_correct":0,"text":"{\"nl\":\"Je nadert een voorrangskruispunt\",\"en\":\"You approach a priority junction\"}","value":"","feedback":"","created_at":"2019-03-14 20:45:57","updated_at":"2019-03-14 20:45:57"}]},{"id":864,"category_id":19,"is_open_question":0,"image_url":"","image_credits":"kOrI=1","text":"{\"nl\":\"Welk verkeersbord staat bij een ongelijkwaardig kruispunt?\",\"en\":\"Which traffic sign is placed at a priority controlled junction?\"}","motivation":"{\"nl\":\"Het verkeersbord 'STOP' \/cdn\/b\/b7.svg geeft aan dat je voorrang moet verlenen aan de bestuurders op de kruisende weg. Dit bord staat dus bij een ongelijkwaardige kruising. Het bord \/cdn\/b\/c2.svg geeft een eenrichtingsweg aan. De weg is in deze richting gesloten. Het driehoekige bord \/cdn\/b\/j29.svg waarschuwt voor tegenliggers. Het bord \/cdn\/b\/c1.svg geeft aan dat de weg in beide richtingen gesloten is.\",\"en\":\"The 'STOP' sign \/cdn\/b\/b7.svg indicates that you must give way to drivers on the crossing road. This sign is therefore at a priority junction. The sign \/cdn\/b\/c1.svg indicates the road is closed in both directions. The sign \/cdn\/b\/c2.svg indicates a one-way street. The street is closed in this direction. The sign \/cdn\/b\/j29.svg warns for oncoming traffic.\"}","created_at":"2017-04-30 12:23:34","updated_at":"2019-11-03 20:12:52","answers":[{"id":20712,"question_id":864,"is_correct":1,"text":"\/cdn\/b\/b7.svg","value":"\/cdn\/b\/b7.svg","feedback":"","created_at":"2019-11-03 20:12:52","updated_at":"2019-11-03 20:12:52"},{"id":20713,"question_id":864,"is_correct":0,"text":"\/cdn\/b\/c1.svg,\/cdn\/b\/c2.svg,\/cdn\/b\/j29.svg","value":"","feedback":"","created_at":"2019-11-03 20:12:52","updated_at":"2019-11-03 20:12:52"}]},{"id":865,"category_id":19,"is_open_question":0,"image_url":"","image_credits":"kennis=1","text":"{\"nl\":\"Welk verkeersbord geeft een gelijkwaardig kruispunt aan?\",\"en\":\"Which traffic sign indicates a priority uncontrolled junction?\"}","motivation":"{\"nl\":\"Het verkeersbord \/cdn\/b\/j8.svg geeft een gevaarlijke en gelijkwaardig kruispunt aan. Het driehoekige bord met de punt omlaag \/cdn\/b\/b6.svg geeft aan dat je voorrang moet verlenen aan bestuurders op de kruisende weg. Het driehoekige bord met de punt omhoog \/cdn\/b\/b3.svg geeft aan dat je een voorrangskruispunt nadert waar jij voorrang hebt. En dit bord \/cdn\/b\/b1.svg geeft een voorrangsweg aan.\",\"en\":\"The sign \/cdn\/b\/j8.svg warns you for a priority uncontrolled and dangerous junction. The triangle pointing downwards \/cdn\/b\/b6.svg indicates that you have to give the right of way to drivers on the crossing road. The triangle pointing upwards \/cdn\/b\/b3.svg indicates that you are approaching a priority junction where you have priority. This sign \/cdn\/b\/b1.svg indicates a priority road.\"}","created_at":"2017-04-30 12:23:34","updated_at":"2020-11-01 17:21:10","answers":[{"id":22848,"question_id":865,"is_correct":1,"text":"\/cdn\/b\/j8.svg","value":"\/cdn\/b\/j8.svg","feedback":"","created_at":"2020-11-01 17:21:10","updated_at":"2020-11-01 17:21:10"},{"id":22849,"question_id":865,"is_correct":0,"text":"\/cdn\/b\/b1.svg,\/cdn\/b\/b6.svg,\/cdn\/b\/b3.svg","value":"","feedback":"","created_at":"2020-11-01 17:21:10","updated_at":"2020-11-01 17:21:10"}]},{"id":866,"category_id":19,"is_open_question":0,"image_url":"","image_credits":"kOrI=1","text":"{\"nl\":\"Bij welk verkeersbord heb je voorrang?\",\"en\":\"At which traffic sign do you have priority?\"}","motivation":"{\"nl\":\"Het bord \/cdn\/b\/b3.svg geeft aan dat je een voorrangskruispunt nadert waar jij voorrang hebt. Het driehoekige bord met de punt omlaag \/cdn\/b\/b6.svg geeft aan dat je voorrang moet verlenen aan bestuurders op de kruisende weg. Het bord \/cdn\/b\/b2.svg geeft het einde van een voorrangsweg aan. En bord F5 \/cdn\/b\/f5.svg geeft aan dat je bestuurders uit tegengestelde richting voor moet laten gaan bij de wegversmalling.\",\"en\":\"The sign \/cdn\/b\/b3.svg indicates that you are approaching a priority junction where you have priority. The sign \/cdn\/b\/b6.svg indicates that you must give way to drivers on the crossing road. The sign \/cdn\/b\/b2.svg indicates the end of the priority road. And sign F5 \/cdn\/b\/f5.svg indicates that you must give way to oncoming drivers at the road narrowing.\"}","created_at":"2017-04-30 12:23:34","updated_at":"2020-07-06 18:42:17","answers":[{"id":21938,"question_id":866,"is_correct":1,"text":"\/cdn\/b\/b3.svg","value":"\/cdn\/b\/b3.svg","feedback":"","created_at":"2020-07-06 18:42:17","updated_at":"2020-07-06 18:42:17"},{"id":21939,"question_id":866,"is_correct":0,"text":"\/cdn\/b\/b2.svg,\/cdn\/b\/b6.svg,\/cdn\/b\/f5.svg","value":"","feedback":"","created_at":"2020-07-06 18:42:17","updated_at":"2020-07-06 18:42:17"}]},{"id":867,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/straten\/small\/fietser-van-links.jpg","image_credits":"","text":"{\"nl\":\"Je wilt vanaf een uitritconstructie de rijbaan oprijden. Wie moet je voor laten gaan?\",\"en\":\"You want to turn into the road from an exit. To whom must you give way?\"}","motivation":"{\"nl\":\"Bestuurders die een bijzondere manoeuvre uitvoeren, zoals uit een uitrit de weg oprijden of van een weg een inrit oprijden, moeten alle weggebruikers voor laten gaan.\",\"en\":\"Drivers intending to carry out special manoeuvres, such as turning into the road from an exit or turning off the road into an entrance, must give way to all road users.\"}","created_at":"2017-04-30 12:23:34","updated_at":"2019-03-28 21:57:32","answers":[{"id":17275,"question_id":867,"is_correct":1,"text":"{\"nl\":\"Weggebruikers van links en rechts\",\"en\":\"Road users coming from left and right\"}","value":"Weggebruikers van links en rechts","feedback":"","created_at":"2019-03-28 21:57:32","updated_at":"2019-03-28 21:57:32"},{"id":17276,"question_id":867,"is_correct":0,"text":"{\"nl\":\"Alleen bestuurders van links\",\"en\":\"Only drivers coming from left\"}","value":"","feedback":"","created_at":"2019-03-28 21:57:32","updated_at":"2019-03-28 21:57:32"},{"id":17277,"question_id":867,"is_correct":0,"text":"{\"nl\":\"Alleen weggebruikers van rechts\",\"en\":\"Only road users coming from right\"}","value":"","feedback":"","created_at":"2019-03-28 21:57:32","updated_at":"2019-03-28 21:57:32"}]},{"id":907,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/kpgevaarlijk\/small\/6-mil.jpg","image_credits":"","text":"{\"nl\":\"Wanneer mag een militaire colonne worden doorsneden?\",\"en\":\"Who is allowed to cut across a military convoy?\"}","motivation":"{\"nl\":\"Je mag een militaire colonne niet doorsnijden op een gelijkwaardig kruispunt, maar wel op een ongelijkwaardig kruispunt als je voorrang hebt. Een gemotoriseerde militaire colonne die aan het oversteken is terwijl het verkeerslicht van groen af gaat, mag doorgaan met oversteken.\",\"en\":\"Drivers must not cut across military convoys or motorised funeral processions, unless they drive on a priority road. Drivers of motor vehicles forming part of a military convoy that has started to pass a green light may continue after the lights have changed to another colour.\"}","created_at":"2017-05-18 21:13:41","updated_at":"2019-03-28 23:04:57","answers":[{"id":17369,"question_id":907,"is_correct":1,"text":"{\"nl\":\"Door een bestuurder met voorrang op een voorrangskruispunt\",\"en\":\"A driver on a priority controlled junction\"}","value":"Door een bestuurder met voorrang op een voorrangskruispunt","feedback":"","created_at":"2019-03-28 23:04:57","updated_at":"2019-03-28 23:04:57"},{"id":17370,"question_id":907,"is_correct":0,"text":"{\"nl\":\"Door een bestuurder met een groen stoplicht\",\"en\":\"A driver with a green traffic light\"}","value":"","feedback":"","created_at":"2019-03-28 23:04:57","updated_at":"2019-03-28 23:04:57"},{"id":17371,"question_id":907,"is_correct":0,"text":"{\"nl\":\"Een voetganger op een voetgangersoversteekplaats\",\"en\":\"A pedestrian on a pedestrian crossing\"}","value":"","feedback":"","created_at":"2019-03-28 23:04:57","updated_at":"2019-03-28 23:04:57"}]},{"id":908,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/kp1\/rouwstoet\/_.jpg","image_credits":"","text":"{\"nl\":\"Wie mag een uitvaartstoet doorsnijden?\",\"en\":\"Who is allowed to cut across a funeral procession?\"}","motivation":"{\"nl\":\"Weggebruikers mogen een uitvaartstoet niet doorsnijden op een gelijkwaardig kruispunt, maar wel op een ongelijkwaardig kruispunt als ze voorrang hebben.\",\"en\":\"Drivers must not cut across military convoys and motorised funeral processions, unless they drive on a priority road.\"}","created_at":"2017-05-18 21:13:41","updated_at":"2019-03-28 23:05:12","answers":[{"id":17372,"question_id":908,"is_correct":1,"text":"{\"nl\":\"Een bestuurder met voorrang op een voorrangskruispunt\",\"en\":\"A driver on a priority controlled junction\"}","value":"Een bestuurder met voorrang op een voorrangskruispunt","feedback":"","created_at":"2019-03-28 23:05:12","updated_at":"2019-03-28 23:05:12"},{"id":17373,"question_id":908,"is_correct":0,"text":"{\"nl\":\"Een gehandicaptenvoertuig op een oversteekplaats\",\"en\":\"An invalid carriage at a pedestrian crossing\"}","value":"","feedback":"","created_at":"2019-03-28 23:05:12","updated_at":"2019-03-28 23:05:12"},{"id":17374,"question_id":908,"is_correct":0,"text":"{\"nl\":\"Een voetganger op een voetgangersoversteekplaats\",\"en\":\"A pedestrian on a pedestrian crossing\"}","value":"","feedback":"","created_at":"2019-03-28 23:05:12","updated_at":"2019-03-28 23:05:12"}]},{"id":911,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/stoplicht\/small\/rouwstoet-stoplicht.jpg","image_credits":"","text":"{\"nl\":\"Een uitvaartstoet rijdt over een kruispunt. Ondertussen gaat het verkeerslicht op rood. Mag de uitvaartstoet doorgaan met passeren?\",\"en\":\"A funeral procession is passing a junction while the light turns red. Can the funeral procession continue?\"}","motivation":"{\"nl\":\"Een voertuig van een uitvaartstoet moet stoppen voor een rood verkeerslicht. Voor een voertuig van een militaire colonne geldt dit niet als de colonne al bezig is met het passeren van de kruising.\",\"en\":\"A vehicle from a funeral procession must stop for a red traffic light. This does not apply to a military convoy. A military convoy that has started to pass a green light may continue after the lights have changed to another colour.\"}","created_at":"2017-05-18 21:13:41","updated_at":"2019-12-18 19:40:44","answers":[{"id":21247,"question_id":911,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2019-12-18 19:40:44","updated_at":"2019-12-18 19:40:44"},{"id":21248,"question_id":911,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2019-12-18 19:40:44","updated_at":"2019-12-18 19:40:44"}]},{"id":912,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/stoplicht\/small\/militaire-colonne-stoplicht-oranje.jpg","image_credits":"","text":"{\"nl\":\"Het verkeerslicht staat op het punt op rood te gaan terwijl een militaire colonne bezig is met het passeren van de kruising. Mag de colonne doorgaan met passeren?\",\"en\":\"The traffic light is about to turn red while the military convoy is passing the junction. Can the military convoy continue?\"}","motivation":"{\"nl\":\"Als een militaire colonne bezig is met het passeren van een kruising terwijl het verkeerslicht ondertussen op een andere kleur dan groen gaat, mag de colonne doorgaan met het passeren van de kruising.\",\"en\":\"A military convoy that has started to pass a green light may continue after the lights have changed to another colour.\"}","created_at":"2017-05-18 21:13:41","updated_at":"2022-03-01 22:25:53","answers":[{"id":24740,"question_id":912,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2022-03-01 22:25:53","updated_at":"2022-03-01 22:25:53"},{"id":24741,"question_id":912,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2022-03-01 22:25:53","updated_at":"2022-03-01 22:25:53"}]},{"id":916,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/c\/weggebruikers\/small\/tram.jpg","image_credits":"","text":"{\"nl\":\"Welke bewering is waar?\",\"en\":\"Which statement is true?\"}","motivation":"{\"nl\":\"Trams vormen een uitzondering op de regel dat rechtdoorgaand verkeer op dezelfde weg voor gaat. Rechtdoorgaand verkeer op dezelfde weg moet voorrang verlenen aan afslaande trams.\",\"en\":\"Trams are an exception to the rule that traffic going straight through on the same road goes first. Traffic going straight ahead on the same road must give way to turning trams.\"}","created_at":"2017-05-18 21:13:41","updated_at":"2019-08-12 15:43:52","answers":[{"id":19458,"question_id":916,"is_correct":1,"text":"{\"nl\":\"Rechtdoorgaand verkeer moet een afslaande tram voor laten gaan\",\"en\":\"Traffic going straight ahead on the same road must give way to turning trams\"}","value":"Rechtdoorgaand verkeer moet een afslaande tram voor laten gaan","feedback":"","created_at":"2019-08-12 15:43:52","updated_at":"2019-08-12 15:43:52"},{"id":19459,"question_id":916,"is_correct":0,"text":"{\"nl\":\"Een afslaande tram moet rechtdoorgaand verkeer voor laten gaan\",\"en\":\"A turning tram must give way to traffic going straight ahead on the same road\"}","value":"","feedback":"","created_at":"2019-08-12 15:43:52","updated_at":"2019-08-12 15:43:52"},{"id":19460,"question_id":916,"is_correct":0,"text":"{\"nl\":\"Een afslaande tram moet rechtdoorgaand verkeer voor laten gaan op dezelfde voorrangsweg\",\"en\":\"A turning tram must give way to traffic going straight ahead on the same priority road\"}","value":"","feedback":"","created_at":"2019-08-12 15:43:52","updated_at":"2019-08-12 15:43:52"}]},{"id":917,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/r2\/small\/2.jpg","image_credits":"","text":"{\"nl\":\"Een voertuig van een uitvaartstoet wil de rotonde oprijden. Wie heeft voorrang?\",\"en\":\"A vehicle from a funeral procession wants to enter the roundabout. Who goes first?\"}","motivation":"{\"nl\":\"Het eerste voertuig van een uitvaartstoet moet de normale voorrangsregels volgen. Het voertuig dat op de rotonde rijdt heeft dus voorrang.\",\"en\":\"The first vehicle of a funeral procession must follow the normal priority rules. The vehicle on the roundabout goes first.\"}","created_at":"2017-05-18 21:13:41","updated_at":"2020-11-01 22:23:54","answers":[{"id":22972,"question_id":917,"is_correct":1,"text":"{\"nl\":\"Het voertuig dat op de rotonde rijdt\",\"en\":\"The vehicle driving on the roundabout\"}","value":"Het voertuig dat op de rotonde rijdt","feedback":"","created_at":"2020-11-01 22:23:55","updated_at":"2020-11-01 22:23:55"},{"id":22973,"question_id":917,"is_correct":0,"text":"{\"nl\":\"Het voertuig van de uitvaartstoet\",\"en\":\"The vehicle of the funeral procession\"}","value":"","feedback":"","created_at":"2020-11-01 22:23:55","updated_at":"2020-11-01 22:23:55"}]},{"id":997,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/straten\/erf\/small\/voetganger2.jpg","image_credits":"kOrI=1","text":"{\"nl\":\"Moet je binnen een erf voetgangers van rechts voor laten gaan?\",\"en\":\"Do you have to give way to pedestrians coming from the right when you're driving in an erf?\"}","motivation":"{\"nl\":\"In een erf hoef je voetgangers die van rechts komen niet voor te laten gaan. Je moet wel extra rekening houden met voetgangers en vooral met kinderen. Voetgangers mogen de weg in de gehele breedte gebruiken.\",\"en\":\"In an erf (homezone) you must give way to drivers coming from the right. You do not have to give way to pedestrians coming from the right, but you have to pay extra attention to pedestrians and especially children.\"}","created_at":"2017-05-28 15:38:40","updated_at":"2019-10-19 11:25:37","answers":[{"id":20508,"question_id":997,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2019-10-19 11:25:37","updated_at":"2019-10-19 11:25:37"},{"id":20509,"question_id":997,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2019-10-19 11:25:37","updated_at":"2019-10-19 11:25:37"}]},{"id":998,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/kp3\/small\/12-bbk.jpg","image_credits":"","text":"{\"nl\":\"Aan welke bussen moet je voorrang verlenen als ze aangeven weg te willen rijden van een bushalte binnen de bebouwde kom?\",\"en\":\"To which buses do you have to give way when they indicate they want to pull away from a bus stop within a built-up area?\"}","motivation":"{\"nl\":\"Binnen de bebouwde kom moet je autobussen de gelegenheid geven van een bushalte weg te rijden, wanneer de autobus met zijn richtingaanwijzer kenbaar maakt weg te willen rijden. Onder een autobus verstaan we een motorvoertuig dat is ingericht voor vervoer voor meer dan 8 personen, exclusief bestuurder. Hier vallen dus T100-bussen, lijnbussen en touringcars onder.\",\"en\":\"Within built-up areas, drivers must give bus drivers sufficient opportunity to pull away from a bus stop if the bus signals his intention to do so.  A bus is a motor vehicle designed to carry more than eight persons, excluding the driver. T100 buses, scheduled buses, touringcars are all buses.\"}","created_at":"2017-05-28 15:39:47","updated_at":"2021-07-30 16:11:25","answers":[{"id":24446,"question_id":998,"is_correct":1,"text":"{\"nl\":\"T100-bussen, lijnbussen en touringcars\",\"en\":\"T100 buses, scheduled buses, touringcars\"}","value":"T100-bussen, lijnbussen en touringcars","feedback":"","created_at":"2021-07-30 16:11:26","updated_at":"2021-07-30 16:11:26"},{"id":24447,"question_id":998,"is_correct":0,"text":"{\"nl\":\"T100-bussen en lijnbussen\",\"en\":\"T100 buses and scheduled buses\"}","value":"","feedback":"","created_at":"2021-07-30 16:11:26","updated_at":"2021-07-30 16:11:26"},{"id":24448,"question_id":998,"is_correct":0,"text":"{\"nl\":\"Lijnbussen\",\"en\":\"Scheduled buses\"}","value":"","feedback":"","created_at":"2021-07-30 16:11:26","updated_at":"2021-07-30 16:11:26"}]},{"id":1194,"category_id":19,"is_open_question":0,"image_url":"","image_credits":"","text":"{\"nl\":\"Wie moet je voor laten gaan?\",\"en\":\"To whom must you give way?\"}","motivation":"{\"nl\":\"Je moet blinden, voorzien van een witte stok met één of meerdere rode ringen, en andere voetgangers die zich moeilijk kunnen voortbewegen voor laten gaan.\",\"en\":\"Drivers must give priority at all times to blind or partially sighted pedestrians carrying a white stick with one or a number of red rings around it and also to all other persons with disabilities.\"}","created_at":"2017-07-22 22:17:44","updated_at":"2019-04-02 20:57:31","answers":[{"id":18251,"question_id":1194,"is_correct":1,"text":"{\"nl\":\"Blinden voorzien van een blindenstok en andere voetgangers die zich moeilijk kunnen voortbewegen\",\"en\":\"Blind pedestrians and other persons with disabilities\"}","value":"Blinden voorzien van een blindenstok en andere voetgangers die zich moeilijk kunnen voortbewegen","feedback":"","created_at":"2019-04-02 20:57:31","updated_at":"2019-04-02 20:57:31"},{"id":18252,"question_id":1194,"is_correct":0,"text":"{\"nl\":\"Alleen voetgangers die zich moeilijk kunnen voortbewegen\",\"en\":\"Only to people with disabilities\"}","value":"","feedback":"","created_at":"2019-04-02 20:57:31","updated_at":"2019-04-02 20:57:31"},{"id":18253,"question_id":1194,"is_correct":0,"text":"{\"nl\":\"Alleen blinden voorzien van een blindenstok\",\"en\":\"Only to blind pedestrians\"}","value":"","feedback":"","created_at":"2019-04-02 20:57:31","updated_at":"2019-04-02 20:57:31"}]},{"id":1227,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/g\/small\/1227.jpg","image_credits":"","text":"{\"nl\":\"Je wilt de rotonde verlaten. Moet je de fietsers voor laten gaan?\",\"en\":\"You want to leave the roundabout. Do you have to give way to the cyclists?\"}","motivation":"{\"nl\":\"Omdat je de rotonde verlaat ben je afslaand verkeer. De fietsers zijn rechtdoorgaand verkeer op de rotonde. Afslaand verkeer moet rechtdoorgaand verkeer voor laten gaan.\",\"en\":\"The cyclists are continuing straight on the roundabout. Turning traffic must give way to traffic continuing straight.\"}","created_at":"2017-07-28 20:27:05","updated_at":"2021-06-09 21:45:52","answers":[{"id":24306,"question_id":1227,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2021-06-09 21:45:52","updated_at":"2021-06-09 21:45:52"},{"id":24307,"question_id":1227,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2021-06-09 21:45:52","updated_at":"2021-06-09 21:45:52"}]},{"id":1231,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/stoplicht2\/small\/4-tegelijk-groen.jpg","image_credits":"","text":"{\"nl\":\"Het verkeerslicht van de fietser gaat tegelijk op groen. Je slaat rechts af. Welke bewering is waar?\",\"en\":\"The traffic light of the cyclist turns green at the same time. You turn right. Which statement is true?\"}","motivation":"{\"nl\":\"Rechtdoorgaand verkeer gaat voor afslaand verkeer. Je slaat af en moet daarom de fietser met het groene verkeerslicht voor laten gaan.\",\"en\":\"Traffic continuing straight goes before turning traffic. You make a turn and must therefore give way to the cyclist with the green traffic light.\"}","created_at":"2017-07-31 15:07:03","updated_at":"2019-03-28 22:12:56","answers":[{"id":17295,"question_id":1231,"is_correct":1,"text":"{\"nl\":\"De fietser gaat voor\",\"en\":\"The cyclist goes first\"}","value":"De fietser gaat voor","feedback":"","created_at":"2019-03-28 22:12:56","updated_at":"2019-03-28 22:12:56"},{"id":17296,"question_id":1231,"is_correct":0,"text":"{\"nl\":\"Degene die er als eerste is gaat voor\",\"en\":\"The one who is first, goes first\"}","value":"","feedback":"","created_at":"2019-03-28 22:12:56","updated_at":"2019-03-28 22:12:56"},{"id":17297,"question_id":1231,"is_correct":0,"text":"{\"nl\":\"Motorvoertuigen gaan voor als twee verkeerslichten tegelijk op groen gaan\",\"en\":\"Motor vehicles go first when two traffic lights turn green at the same time\"}","value":"","feedback":"","created_at":"2019-03-28 22:12:56","updated_at":"2019-03-28 22:12:56"}]},{"id":1326,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/c\/voorrang\/small\/wegversmalling-voetganger.jpg","image_credits":"","text":"{\"nl\":\"Je komt een voetganger tegen bij deze wegversmalling. Wie mag eerst?\",\"en\":\"You encounter a pedestrian at this narrowing. Who goes first?\"}","motivation":"{\"nl\":\"De voetganger mag eerst. Bij de wegversmalling wordt de voorrang geregeld door de borden F5 en F6.  Aan jouw kant staat het bord F6 \/cdn\/b\/f6.svg. Dit bord geeft aan dat de bestuurders aan de andere kant van de wegversmalling het verkeer van jouw kant voor moeten laten gaan. Aan de kant van de voetganger staat bord F5 \/cdn\/b\/f5.svg. Dit bord geeft aan dat bestuurders moeten wachten op het verkeer uit de tegengestelde richting. De borden geven geen verplichtingen voor voetgangers. Je moet voetgangers dus altijd voor laten gaan als je verkeersbord F5 of F6 nadert.\",\"en\":\"The pedestrian goes first. At the narrowing, the priority is determined by the signs F5 and F6. On your side is the sign F6 \/cdn\/b\/f6.svg. This sign indicates that the drivers on the other side of the road narrowing must give way to traffic from your side. On the side of the pedestrian is sign F5 \/cdn\/b\/f5.svg. This sign indicates that drivers must wait for traffic from the opposite direction. The signs do not impose any obligations on pedestrians. So you must always give way to pedestrians when approaching signs F5 or F6.\"}","created_at":"2017-08-26 23:45:09","updated_at":"2020-10-27 10:26:28","answers":[{"id":22643,"question_id":1326,"is_correct":1,"text":"{\"nl\":\"De voetganger\",\"en\":\"The pedestrian\"}","value":"De voetganger","feedback":"","created_at":"2020-10-27 10:26:28","updated_at":"2020-10-27 10:26:28"},{"id":22644,"question_id":1326,"is_correct":0,"text":"{\"nl\":\"De auto\",\"en\":\"The car\"}","value":"","feedback":"","created_at":"2020-10-27 10:26:28","updated_at":"2020-10-27 10:26:28"}]},{"id":1405,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/kp2\/small\/14.jpg","image_credits":"","text":"Wie mag er als eerste?","motivation":"{\"nl\":\"De auto rijdt op een voorrangsweg en hoeft daarom de militaire colonne niet voor te laten gaan.\\nHet eerste voertuig van de militaire colonne moet de normale voorrangsregels volgen.\",\"en\":\"The car drives on a priority road and therefore does not have to give way to the military convoy. The first vehicle of the military convoy must follow the normal priority rules.\"}","created_at":"2017-09-20 15:53:15","updated_at":"2019-03-28 23:02:11","answers":[{"id":17351,"question_id":1405,"is_correct":1,"text":"{\"nl\":\"De auto\",\"en\":\"The car\"}","value":"De auto","feedback":"","created_at":"2019-03-28 23:02:11","updated_at":"2019-03-28 23:02:11"},{"id":17352,"question_id":1405,"is_correct":0,"text":"{\"nl\":\"De militaire colonne\",\"en\":\"The military convoy\"}","value":"","feedback":"","created_at":"2019-03-28 23:02:11","updated_at":"2019-03-28 23:02:11"}]},{"id":1406,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/kp2\/small\/15.jpg","image_credits":"","text":"Wie mag er als eerste?","motivation":"{\"nl\":\"De auto rijdt op een voorrangsweg en mag daarom de militaire colonne doorsnijden. Op een gelijkwaardig kruispunt mag een militaire colonne niet worden doorsneden als de militaire colonne nog bezig is met oversteken.\\nDit geen gelijkwaardig kruispunt is, maar een ongelijkwaardig kruispunt.\",\"en\":\"The car is driving on a priority road and may therefore cross the military convoy. At an uncontrolled junction, road users must not cut across a military convoy. This is a priority controlled junction.\"}","created_at":"2017-09-20 15:53:55","updated_at":"2020-11-01 17:14:08","answers":[{"id":22846,"question_id":1406,"is_correct":1,"text":"{\"nl\":\"De auto\",\"en\":\"The car\"}","value":"De auto","feedback":"","created_at":"2020-11-01 17:14:08","updated_at":"2020-11-01 17:14:08"},{"id":22847,"question_id":1406,"is_correct":0,"text":"{\"nl\":\"De militaire colonne\",\"en\":\"The military convoy\"}","value":"","feedback":"","created_at":"2020-11-01 17:14:08","updated_at":"2020-11-01 17:14:08"}]},{"id":1411,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/ts1\/small\/4i.jpg","image_credits":"","text":"Wie mag er als eerste?","motivation":"{\"nl\":\"Dit is een gelijkwaardig kruispunt. Voor het eerste voertuig van de uitvaartstoet gelden de normale voorrangsregels. De eerste auto van de uitvaartstoet moet voorrang verlenen aan bestuurders die van rechts komen. De auto mag dus eerst. De auto kan ervoor kiezen de uitvaartstoet uit respect voor te laten gaan.\",\"en\":\"This is a priority uncontrolled junction. The first car of the funeral procession must follow the normal traffic rules and give way to drivers coming from the right. So the car goes first. The car can choose to wait for the funeral procession out of respect.\"}","created_at":"2017-09-28 00:06:17","updated_at":"2020-07-15 15:59:58","answers":[{"id":22074,"question_id":1411,"is_correct":1,"text":"{\"nl\":\"De auto\",\"en\":\"The car\"}","value":"De auto","feedback":"","created_at":"2020-07-15 15:59:58","updated_at":"2020-07-15 15:59:58"},{"id":22075,"question_id":1411,"is_correct":0,"text":"{\"nl\":\"De uitvaartstoet\",\"en\":\"The funeral procession\"}","value":"","feedback":"","created_at":"2020-07-15 15:59:58","updated_at":"2020-07-15 15:59:58"}]},{"id":1424,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/ts-voorrangsweg\/bushalte\/small\/bushalte-binnen-bebouwde-kom.jpg","image_credits":"kOrI=1","text":"{\"nl\":\"Een bus wil binnen de bebouwde kom bij de halte wegrijden. Moet je de bus voor laten gaan?\",\"en\":\"A bus wants to pull away from a bus stop within the built-up area. Do you have to give way?\"}","motivation":"{\"nl\":\"Binnen de bebouwde kom heeft een bus die bij een bushalte wegrijdt voorrang. Buiten de bebouwde kom heeft een wegrijdende bus geen voorrang.\",\"en\":\"Within built-up areas, drivers must give bus drivers sufficient opportunity to pull away from a bus stop if the bus signals his intention to do so.\"}","created_at":"2017-10-14 22:27:38","updated_at":"2019-11-03 20:10:02","answers":[{"id":20706,"question_id":1424,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2019-11-03 20:10:02","updated_at":"2019-11-03 20:10:02"},{"id":20707,"question_id":1424,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2019-11-03 20:10:02","updated_at":"2019-11-03 20:10:02"}]},{"id":1425,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/bbkweg\/bushalte\/small\/bushalte-buiten-bebouwde-kom.jpg","image_credits":"kOrI=1","text":"{\"nl\":\"Een bus wil buiten de bebouwde kom bij de halte wegrijden. Moet je de bus voor laten gaan?\",\"en\":\"The bus wants to pull away from the bus stop outside the built-up area. Do you have to give way?\"}","motivation":"{\"nl\":\"Buiten de bebouwde kom heeft een bus die bij een bushalte wegrijdt geen voorrang. Binnen de bebouwde kom heeft een wegrijdende bus wel voorrang.\",\"en\":\"Only within built-up areas, drivers must give bus drivers sufficient opportunity to pull away from a bus stop if the bus signals his intention to do so.\"}","created_at":"2017-10-16 19:57:13","updated_at":"2019-11-03 20:09:50","answers":[{"id":20704,"question_id":1425,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2019-11-03 20:09:50","updated_at":"2019-11-03 20:09:50"},{"id":20705,"question_id":1425,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2019-11-03 20:09:50","updated_at":"2019-11-03 20:09:50"}]},{"id":1592,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/c\/situaties\/small\/bromfietser-naar-de-rijbaan.jpg","image_credits":"","text":"{\"nl\":\"Heeft de invoegende bromfiets voorrang?\",\"en\":\"Do you have to give way to the moped?\"}","motivation":"{\"nl\":\"De bromfiets voert een bijzondere manoeuvre uit en moet daarom al het overige verkeer voor laten gaan. Let er wel op dat bromfietsers soms niet goed opletten en zonder goed te kijken de rijbaan oprijden.\",\"en\":\"The moped carries out a special manoeuvre and must therefore give way to all traffic. Please note that moped riders sometimes drive onto the carriageway without looking.\"}","created_at":"2017-12-09 00:05:32","updated_at":"2019-12-18 21:16:39","answers":[{"id":21311,"question_id":1592,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2019-12-18 21:16:39","updated_at":"2019-12-18 21:16:39"},{"id":21312,"question_id":1592,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2019-12-18 21:16:39","updated_at":"2019-12-18 21:16:39"}]},{"id":1643,"category_id":19,"is_open_question":0,"image_url":"","image_credits":"kennis=1","text":"{\"nl\":\"Welk bord geeft het einde van een voorrangsweg aan?\",\"en\":\"Which sign indicates the end of a priority road?\"}","motivation":"{\"nl\":\"Het bord \/cdn\/b\/b2.svg geeft het einde van een voorrangsweg aan.\",\"en\":\"The sign \/cdn\/b\/b2.svg indicates the end of a priority road.\"}","created_at":"2018-02-27 00:26:55","updated_at":"2019-10-18 20:54:10","answers":[{"id":20069,"question_id":1643,"is_correct":1,"text":"\/cdn\/b\/b2.svg","value":"\/cdn\/b\/b2.svg","feedback":"","created_at":"2019-10-18 20:54:10","updated_at":"2019-10-18 20:54:10"},{"id":20070,"question_id":1643,"is_correct":0,"text":"\/cdn\/b\/b6.svg,\/cdn\/b\/b7.svg,\/cdn\/b\/f8.svg","value":"","feedback":"","created_at":"2019-10-18 20:54:10","updated_at":"2019-10-18 20:54:10"}]},{"id":1644,"category_id":19,"is_open_question":0,"image_url":"","image_credits":"","text":"{\"nl\":\"Bij welk bord krijg je voorrang van bestuurders?\",\"en\":\"At which sign do you get priority from drivers?\"}","motivation":"{\"nl\":\"Het driehoekige bord met de punt omhoog \/cdn\/b\/b3.svg geeft aan dat je een voorrangskruispunt nadert. Je krijgt voorrang van de bestuurders op de kruisende weg.\",\"en\":\"The sign \/cdn\/b\/b3.svg indicates that you are approaching a priority junction. On the next junction drivers approaching from the left and right must give you the right of way.\"}","created_at":"2018-02-27 00:27:17","updated_at":"2019-05-04 23:18:31","answers":[{"id":18828,"question_id":1644,"is_correct":1,"text":"\/cdn\/b\/b3.svg","value":"\/cdn\/b\/b3.svg","feedback":"","created_at":"2019-05-04 23:18:31","updated_at":"2019-05-04 23:18:31"},{"id":18829,"question_id":1644,"is_correct":0,"text":"\/cdn\/b\/b2.svg,\/cdn\/b\/c5.svg,\/cdn\/b\/f8.svg","value":"","feedback":"","created_at":"2019-05-04 23:18:31","updated_at":"2019-05-04 23:18:31"}]},{"id":1696,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/ts-voorrangsweg\/bushalte\/small\/bushalte-binnen-bebouwde-kom.jpg","image_credits":"","text":"{\"nl\":\"Een bus wil binnen de bebouwde kom wegrijden van de bushalte. Wie moeten de bus voor laten gaan?\",\"en\":\"A bus wants to pull away from a bus stop within the built-up area. Who has to give way?\"}","motivation":"{\"nl\":\"Binnen de bebouwde kom moeten alle bestuurders een autobus de gelegenheid geven van een bushalte weg te kunnen rijden. Maar dat geldt niet voor bestuurders van motorvoertuigen die deel uitmaken van een militaire colonne of uitvaartstoet.\",\"en\":\"Within built-up areas, drivers must give bus drivers sufficient opportunity to pull away from a bus stop if the bus signals his intention to do so. But that does not apply to drivers of a motor vehicle that forms part of a military convoy or a motorised funeral procession.\"}","created_at":"2018-03-23 12:04:38","updated_at":"2019-03-28 23:00:58","answers":[{"id":17344,"question_id":1696,"is_correct":1,"text":"{\"nl\":\"Alle bestuurders, behalve bestuurders van een militaire colonne of uitvaartstoet\",\"en\":\"All drivers, except drivers of a military convoy or motorised funeral procession\"}","value":"Alle bestuurders, behalve bestuurders van een militaire colonne of uitvaartstoet","feedback":"","created_at":"2019-03-28 23:00:58","updated_at":"2019-03-28 23:00:58"},{"id":17345,"question_id":1696,"is_correct":0,"text":"{\"nl\":\"Alle bestuurders, behalve bestuurders van een militaire colonne\",\"en\":\"All drivers, except drivers of a military convoy\"}","value":"","feedback":"","created_at":"2019-03-28 23:00:58","updated_at":"2019-03-28 23:00:58"},{"id":17346,"question_id":1696,"is_correct":0,"text":"{\"nl\":\"Alle bestuurders\",\"en\":\"All drivers\"}","value":"","feedback":"","created_at":"2019-03-28 23:00:58","updated_at":"2019-03-28 23:00:58"}]},{"id":1713,"category_id":19,"is_open_question":0,"image_url":"","image_credits":"","text":"{\"nl\":\"Bij welk verkeersbord moet je verkeer uit tegengestelde richting voor laten gaan?\",\"en\":\"At which traffic sign do you have to give way to traffic coming from the opposite direction?\"}","motivation":"{\"nl\":\"Verkeersbord F5 \/cdn\/b\/f5.svg geeft aan dat je bij de wegversmalling of obstakel tegemoetkomend verkeer (dus ook voetgangers) voor moet laten gaan.\",\"en\":\"Traffic sign \/cdn\/b\/f5.svg indicates a prohibition to proceed ahead when traffic (including pedestrians) approaches from the opposite direction when the road narrows or when there is an obstacle on the street.\"}","created_at":"2018-04-15 22:02:51","updated_at":"2019-05-04 23:19:00","answers":[{"id":18830,"question_id":1713,"is_correct":1,"text":"\/cdn\/b\/f5.svg","value":"\/cdn\/b\/f5.svg","feedback":"","created_at":"2019-05-04 23:19:00","updated_at":"2019-05-04 23:19:00"},{"id":18831,"question_id":1713,"is_correct":0,"text":"\/cdn\/b\/f6.svg,\/cdn\/b\/c5.svg,\/cdn\/b\/j29.svg","value":"","feedback":"","created_at":"2019-05-04 23:19:00","updated_at":"2019-05-04 23:19:00"}]},{"id":1734,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/g\/small\/1734.jpg","image_credits":"","text":"{\"nl\":\"Wanneer is een dierenambulance een voorrangsvoertuig?\",\"en\":\"When is an animal ambulance an emergency vehicle?\"}","motivation":"{\"nl\":\"Een dierenambulance is nooit een voorrangsvoertuig en mag ook geen optische en geluidssignalen voeren. Onder strenge voorwaarden wordt het gebruik van zwaailichten in speciale gevallen soms wel toegestaan, maar ook dan is het geen voorrangsvoertuig.\",\"en\":\"An animal ambulance is never an emergency vehicle and is not allowed to use visual and sound signals. Only in rare cases and under strict conditions the use of visual signals is sometimes allowed, but also then it's not a priority vehicle.\"}","created_at":"2018-04-22 21:56:32","updated_at":"2020-11-09 16:47:19","answers":[{"id":23575,"question_id":1734,"is_correct":1,"text":"{\"nl\":\"Nooit\",\"en\":\"Never\"}","value":"Nooit","feedback":"","created_at":"2020-11-09 16:47:19","updated_at":"2020-11-09 16:47:19"},{"id":23576,"question_id":1734,"is_correct":0,"text":"{\"nl\":\"Altijd\",\"en\":\"Always\"}","value":"","feedback":"","created_at":"2020-11-09 16:47:19","updated_at":"2020-11-09 16:47:19"},{"id":23577,"question_id":1734,"is_correct":0,"text":"{\"nl\":\"Wanneer de dierenambulance optische signalen voert\",\"en\":\"When the animal ambulance is using sound signals\"}","value":"","feedback":"","created_at":"2020-11-09 16:47:19","updated_at":"2020-11-09 16:47:19"}]},{"id":1760,"category_id":19,"is_open_question":0,"image_url":"","image_credits":"","text":"{\"nl\":\"Door de sneeuw kun je alleen de vorm van de verkeersborden zien. Bij welk bord moet je voorrang verlenen?\",\"en\":\"Because of the snow you can only see the shape of the traffic sign. At which traffic sign do you have to give way?\"}","motivation":"{\"nl\":\"Je moet voorrang verlenen bij een stopbord. Het bord met acht hoeken is een stopbord \/cdn\/b\/b7.svg\\n. Er bestaat maar één achthoekig bord. Zo kun je het bord ook herkennen vanaf de achterkant of wanneer het bedekt is met sneeuw. Het driehoekige bord met de punt omhoog kan een voorrangskruispunt aangeven waar je voorrang krijgt \/cdn\/b\/b3.svg.  Het vierkante bord kan staan bij een wegversmalling waar je voorrang krijgt \/cdn\/b\/f6.svg. Het andere bord kan een voorrangsweg aanduiden \/cdn\/b\/b1.svg.\",\"en\":\"You must give way at a stop sign. The sign with eight sides is a stop sign \/cdn\/b\/b7.svg. The eight sided shape is unique and allows you to identify the sign from the back or when it's covered in snow. A triangular sign with the point up can indicate a priority crossing where you get priority \/cdn\/b\/b3.svg. The square sign can be placed at a road narrowing where you get priority \/cdn\/b\/f6.svg. The other sign can indicate a priority road \/cdn\/b\/b1.svg.\"}","created_at":"2018-05-30 23:01:20","updated_at":"2019-05-04 23:22:14","answers":[{"id":18832,"question_id":1760,"is_correct":1,"text":"\/cdn\/c\/voorrang\/b7-sneeuw.png","value":"\/cdn\/c\/voorrang\/b7-sneeuw.png","feedback":"","created_at":"2019-05-04 23:22:14","updated_at":"2019-05-04 23:22:14"},{"id":18833,"question_id":1760,"is_correct":0,"text":"\/cdn\/c\/voorrang\/f6-sneeuw.png,\/cdn\/c\/voorrang\/b1-sneeuw.png,\/cdn\/c\/voorrang\/b3-sneeuw.png","value":"","feedback":"","created_at":"2019-05-04 23:22:14","updated_at":"2019-05-04 23:22:14"}]},{"id":1761,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/b2\/multi\/small\/sneeuw2.jpg","image_credits":"","text":"{\"nl\":\"Je nadert een wegversmalling. De borden zijn bedekt met sneeuw. Bij welk bord mag jij eerst?\",\"en\":\"You approach a road narrowing. The signs are covered with snow. At which sign do you have priority?\"}","motivation":"{\"nl\":\"Bij bord A mag je eerst. Deze verkeersborden worden vaak geplaatst bij wegversmallingen. Aan de vorm van de borden kun je zien bij welk bord je voorrang hebt. Als je bord A \/cdn\/b\/f6.svg nadert moeten bestuurders uit tegengestelde richting het verkeer dat uit deze richting komt, voor laten gaan. Als je bord B \/cdn\/b\/f5.svg nadert moet je het verkeer (dus ook voetgangers) uit tegengestelde richting voor laten gaan.\",\"en\":\"You have priority at sign A. These traffic signs are often placed at road narrowings. You can tell by the shape of the signs when you have priority. When you approach sign A \/cdn\/b\/f6.svg, drivers from the opposite direction must let the traffic coming from this direction go first. When you approach sign B \/cdn\/b\/f5.svg you must give way to the traffic approaching from the opposite direction (including pedestrians).\"}","created_at":"2018-05-31 12:23:38","updated_at":"2019-11-02 20:36:18","answers":[{"id":20659,"question_id":1761,"is_correct":1,"text":"{\"nl\":\"Bord A\",\"en\":\"Sign A\"}","value":"Bord A","feedback":"","created_at":"2019-11-02 20:36:18","updated_at":"2019-11-02 20:36:18"},{"id":20660,"question_id":1761,"is_correct":0,"text":"{\"nl\":\"Bord B\",\"en\":\"Sign B\"}","value":"","feedback":"","created_at":"2019-11-02 20:36:18","updated_at":"2019-11-02 20:36:18"}]},{"id":1770,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/kp1\/overstekende-voetganger\/small\/ab.jpg","image_credits":"","text":"{\"nl\":\"In welke situatie moet je de voetganger voor laten gaan?\",\"en\":\"In which situation does the pedestrian go first?\"}","motivation":"{\"nl\":\"Je moet de voetganger alleen in situatie B voor laten gaan. Rechtdoor op dezelfde weg (als de afslaande bestuurder) gaat voor. Een kruispunt is een plaats waar 2 (of meer) wegen samen komen. In situatie B loopt de voetganger rechtdoor op dezelfde weg als de afslaande auto. In situatie A loopt de voetganger op een andere weg.\",\"en\":\"The pedestrian only goes first in situation B. Traffic continuing straight (on the same road as the turning driver) goes first. A junction is a place where 2 (or more) roads cross. In situation B, the pedestrian is continuing straight on the same road as the turning car. In situation A, the pedestrian walks on a different road.\"}","created_at":"2018-07-08 15:35:15","updated_at":"2019-03-28 22:18:22","answers":[{"id":17302,"question_id":1770,"is_correct":1,"text":"{\"nl\":\"Alleen in situatie B\",\"en\":\"Only in situation B\"}","value":"Alleen in situatie B","feedback":"","created_at":"2019-03-28 22:18:22","updated_at":"2019-03-28 22:18:22"},{"id":17303,"question_id":1770,"is_correct":0,"text":"{\"nl\":\"In situatie A en B\",\"en\":\"In situation A and B\"}","value":"","feedback":"","created_at":"2019-03-28 22:18:22","updated_at":"2019-03-28 22:18:22"},{"id":17304,"question_id":1770,"is_correct":0,"text":"{\"nl\":\"Alleen in situatie A\",\"en\":\"Only in situation A\"}","value":"","feedback":"","created_at":"2019-03-28 22:18:22","updated_at":"2019-03-28 22:18:22"}]},{"id":1778,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/straten\/small\/slecht-ter-been.jpg","image_credits":"","text":"{\"nl\":\"Moet je de man met de rollator voor laten gaan?\",\"en\":\"Do you have to give priority to the man with the rollator?\"}","motivation":"{\"nl\":\"Je moet personen die zich moeilijk voortbewegen en blinden met een witte stok met één of meerdere rode ringen altijd voor laten gaan.\",\"en\":\"You must always give way to persons who have difficulty with their mobility and to blind or partially sighted people carrying a white stick with one or more red rings around it.\"}","created_at":"2018-08-08 22:31:17","updated_at":"2021-12-13 21:27:36","answers":[{"id":24586,"question_id":1778,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2021-12-13 21:27:36","updated_at":"2021-12-13 21:27:36"},{"id":24587,"question_id":1778,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2021-12-13 21:27:36","updated_at":"2021-12-13 21:27:36"}]},{"id":1779,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/straten\/small\/brede-middenberm-oversteken.jpg","image_credits":null,"text":"{\"nl\":\"Wie mag eerst?\",\"en\":\"Who goes first?\"}","motivation":"{\"nl\":\"De witte auto mag eerst. De rode auto is op dezelfde weg als de witte auto. De rode auto slaat af en moet daarom het verkeer dat op dezelfde weg rechtdoor gaat, voor laten gaan.\",\"en\":\"The white car goes first. The red car is on the same road as the white car. The red car turns and must therefore give way to all traffic continuing straight on the same road.\"}","created_at":"2018-08-08 22:32:11","updated_at":null,"answers":[{"id":13168,"question_id":1779,"is_correct":1,"text":"{\"nl\":\"De witte auto\",\"en\":\"The white car\"}","value":"De witte auto","feedback":null,"created_at":"2018-08-08 22:32:11","updated_at":null},{"id":13169,"question_id":1779,"is_correct":0,"text":"{\"nl\":\"De rode auto\",\"en\":\"The red car\"}","value":"-1","feedback":null,"created_at":"2018-08-08 22:32:11","updated_at":null}]},{"id":1780,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/straten\/small\/fietser-van-links.jpg","image_credits":"","text":"{\"nl\":\"Wie mag eerst?\",\"en\":\"Who goes first?\"}","motivation":"{\"nl\":\"De fietser mag eerst. De auto rijdt een uitritconstructie op en voert dus een bijzondere manoeuvre uit. Bestuurders die een bijzondere manoeuvre uitvoeren moeten al het verkeer (dus ook voetgangers) voor laten gaan.\",\"en\":\"The cyclist goes first. The car carries out an special manoeuvre by driving onto the exit construction. Drivers intending to carry out an special manoeuvre must give way to all traffic (including pedestrians).\"}","created_at":"2018-08-08 22:33:04","updated_at":"2020-11-01 17:06:59","answers":[{"id":22841,"question_id":1780,"is_correct":1,"text":"{\"nl\":\"De fietser\",\"en\":\"The cyclist\"}","value":"De fietser","feedback":"","created_at":"2020-11-01 17:06:59","updated_at":"2020-11-01 17:06:59"},{"id":22842,"question_id":1780,"is_correct":0,"text":"{\"nl\":\"De auto\",\"en\":\"The car\"}","value":"","feedback":"","created_at":"2020-11-01 17:06:59","updated_at":"2020-11-01 17:06:59"}]},{"id":1804,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/b2\/small\/b6.png","image_credits":"kOrI=1","text":"{\"nl\":\"Wie moet je voor laten gaan als je dit bord tegenkomt?\",\"en\":\"To whom must you give way when you see this sign?\"}","motivation":"{\"nl\":\"Je moet voorrang verlenen aan alle bestuurders. Het bord geeft aan dat je voorrang moet verlenen aan bestuurders op de de kruisende weg. Je rijdt een voorrangsweg op.\",\"en\":\"You must give way to all drivers on the crossing road.\"}","created_at":"2018-10-25 14:51:14","updated_at":"2019-11-03 20:08:54","answers":[{"id":20701,"question_id":1804,"is_correct":1,"text":"{\"nl\":\"Alle bestuurders\",\"en\":\"All drivers\"}","value":"Alle bestuurders","feedback":"","created_at":"2019-11-03 20:08:54","updated_at":"2019-11-03 20:08:54"},{"id":20702,"question_id":1804,"is_correct":0,"text":"{\"nl\":\"Alle motorvoertuigen\",\"en\":\"All motor vehicles\"}","value":"","feedback":"","created_at":"2019-11-03 20:08:54","updated_at":"2019-11-03 20:08:54"},{"id":20703,"question_id":1804,"is_correct":0,"text":"{\"nl\":\"Alle weggebruikers\",\"en\":\"All road users\"}","value":"","feedback":"","created_at":"2019-11-03 20:08:54","updated_at":"2019-11-03 20:08:54"}]},{"id":1815,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/kp3\/small\/5.jpg","image_credits":"","text":"Wie mag er als eerste?","motivation":"{\"nl\":\"De witte en de groene auto naderen allebei een afbuigende voorrangsweg. De witte auto hoeft geen voorrang te verlenen aan de groene auto omdat de groene auto niet op de voorrangsweg rijdt. Omdat de witte auto voor de groene auto van rechts komt, moet de groene auto voorrang verlenen. De witte auto mag dus als eerste.\",\"en\":\"Both cars approach a priority road. The bottom plate indicates the direction of the priority road. The white car does not have to give way to the green car because the green car is not on the priority road. The green car must give way to drivers coming from the right. For the green car, the white car comes from the right. The white car may therefore go first.\"}","created_at":"2018-12-25 23:05:59","updated_at":"2019-10-26 17:03:04","answers":[{"id":20642,"question_id":1815,"is_correct":1,"text":"{\"nl\":\"De witte auto\",\"en\":\"The white car\"}","value":"De witte auto","feedback":"","created_at":"2019-10-26 17:03:04","updated_at":"2019-10-26 17:03:04"},{"id":20643,"question_id":1815,"is_correct":0,"text":"{\"nl\":\"De groene auto\",\"en\":\"The green car\"}","value":"","feedback":"","created_at":"2019-10-26 17:03:04","updated_at":"2019-10-26 17:03:04"}]},{"id":1824,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/kpgevaarlijk\/small\/3-stop.jpg","image_credits":"","text":"{\"nl\":\"Je wilt hier rechts afslaan. Moet je de blauwe auto voor laten gaan?\",\"en\":\"You want to turn right. Do you have to give way to the blue car?\"}","motivation":"{\"nl\":\"Het 'STOP' bord \/cdn\/b\/b7.svg geeft aan dat je moet stoppen en voorrang moet verlenen aan bestuurders op de kruisende weg. De blauwe auto staat niet op de kruisende weg, maar op dezelfde weg. Je hoeft de blauwe auto niet voor te laten gaan, want bestuurders met de korte bocht gaan voor de bestuurders met de lange bocht op hetzelfde kruispunt.\",\"en\":\"The 'STOP' sign \/cdn\/b\/b7.svg indicates you must stop and give way to drivers on the crossing road. The blue car is not on the crossing road, but on the same road. You don't have to give way to the blue car because drivers intending to turn left must give way to drivers intending to turn right at the same junction.\"}","created_at":"2019-01-02 22:16:17","updated_at":"2019-06-08 22:05:30","answers":[{"id":19257,"question_id":1824,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2019-06-08 22:05:30","updated_at":"2019-06-08 22:05:30"},{"id":19258,"question_id":1824,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2019-06-08 22:05:30","updated_at":"2019-06-08 22:05:30"}]},{"id":1833,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/kp4\/small\/1-korte-lange-bocht.jpg","image_credits":"","text":"{\"nl\":\"Je wilt links afslaan en de bromfiets wil rechts afslaan. Moet je de bromfiets voor laten gaan?\",\"en\":\"You want to turn left and the moped wants to turn right. Must you give way?\"}","motivation":"{\"nl\":\"Bestuurders die naar links afslaan, moeten tegemoetkomende bestuurders die op hetzelfde kruispunt rechts afslaan voor laten gaan. Een handig ezelsbruggetje hiervoor is \\\"korte bocht gaat voor lange bocht\\\".\",\"en\":\"You must give way to the moped. Drivers intending to turn left must give way to oncoming drivers intending to turn right at the same road junction.\"}","created_at":"2019-01-22 20:19:21","updated_at":"2019-07-31 16:30:50","answers":[{"id":19309,"question_id":1833,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2019-07-31 16:30:50","updated_at":"2019-07-31 16:30:50"},{"id":19310,"question_id":1833,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2019-07-31 16:30:50","updated_at":"2019-07-31 16:30:50"}]},{"id":1836,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/stad\/small\/12-b3.jpg","image_credits":"","text":"{\"nl\":\"Jullie willen op het kruispunt allebei rechtdoor. Moet je de auto voor laten gaan?\",\"en\":\"You both want to go straight on at the junction. Do you have to give way?\"}","motivation":"{\"nl\":\"Het verkeersbord \/cdn\/b\/b3.svg geeft aan dat je een voorrangskruispunt nadert. Bestuurders van links en rechts moeten voorrang aan je verlenen. Je hoeft de auto dus niet voor te laten gaan.\",\"en\":\"Traffic sign \/cdn\/b\/b3.svg indicates a priority controlled junction. Drivers approaching from the left and right must give you the right of way.\"}","created_at":"2019-01-22 21:28:46","updated_at":"2019-06-08 22:04:19","answers":[{"id":19253,"question_id":1836,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2019-06-08 22:04:19","updated_at":"2019-06-08 22:04:19"},{"id":19254,"question_id":1836,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2019-06-08 22:04:19","updated_at":"2019-06-08 22:04:19"}]},{"id":1839,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/straten\/uitrit\/small\/fietser-voorrang.jpg","image_credits":"","text":"{\"nl\":\"Je wilt rechtsaf slaan. Moet je de fietser voor laten gaan?\",\"en\":\"You want to turn right. Does the cyclist have priority?\"}","motivation":"{\"nl\":\"Rechtdoorgaand verkeer op dezelfde weg gaat voor afslaand verkeer. Je slaat af en moet daarom de fietser voor laten gaan.\",\"en\":\"Traffic continuing straight on the same road goes before turning traffic. You make a turn and must therefore give way to the cyclist\"}","created_at":"2019-01-23 00:09:37","updated_at":"2019-01-23 00:09:37","answers":[{"id":15407,"question_id":1839,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2019-01-23 00:09:37","updated_at":"2019-01-23 00:09:37"},{"id":15408,"question_id":1839,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2019-01-23 00:09:37","updated_at":"2019-01-23 00:09:37"}]},{"id":1840,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/straten\/uitrit\/small\/fietser-voorrang-deel-2.jpg","image_credits":"","text":"{\"nl\":\"De fietser wil rechtdoor. Mag je eerst?\",\"en\":\"The cyclist wants to go straight on. Can you go first?\"}","motivation":"{\"nl\":\"Het verkeersbord \/cdn\/b\/b6.svg geeft aan dat je voorrang moet verlenen aan bestuurders op de kruisende weg. De fietser heeft dus voorrang.\",\"en\":\"The traffic sign \/cdn\/b\/b6.svg indicates you must give way to drivers on the crossing road. The cyclist goes first.\"}","created_at":"2019-01-23 00:21:06","updated_at":"2019-12-18 20:43:33","answers":[{"id":21288,"question_id":1840,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2019-12-18 20:43:33","updated_at":"2019-12-18 20:43:33"},{"id":21289,"question_id":1840,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2019-12-18 20:43:33","updated_at":"2019-12-18 20:43:33"}]},{"id":1843,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/straten\/erf\/small\/constructie-voetganger.jpg","image_credits":"","text":"{\"nl\":\"Je gaat hier rechtdoor. Moet je de voetganger voor laten gaan?\",\"en\":\"You want to drive straight on. Does the pedestrian go first?\"}","motivation":"{\"nl\":\"Het oprijden van een uitritconstructie is een bijzondere manoeuvre. Je moet daarbij al het andere verkeer voor laten gaan.\",\"en\":\"Driving onto an exit is a special manoeuvre. Drivers intending to carry out a special manoeuvres must give way to all road users.\"}","created_at":"2019-01-23 00:44:50","updated_at":"2021-07-29 15:32:55","answers":[{"id":24436,"question_id":1843,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2021-07-29 15:32:55","updated_at":"2021-07-29 15:32:55"},{"id":24437,"question_id":1843,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2021-07-29 15:32:55","updated_at":"2021-07-29 15:32:55"}]},{"id":1917,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/c\/voorrang\/small\/slecht-ter-been-ab.jpg","image_credits":"","text":"{\"nl\":\"Wie moet je altijd voor laten gaan?\",\"en\":\"To whom must you give priority at all times?\"}","motivation":"{\"nl\":\"Je moet personen die zich moeilijk voortbewegen en blinden met een witte stok met één of meerdere rode ringen altijd voor laten gaan.\",\"en\":\"You must always give way to persons who have difficulty with their mobility and to blind or partially sighted people carrying a white stick with one or more red rings around it.\"}","created_at":"2019-03-16 21:54:27","updated_at":"2021-12-13 21:30:12","answers":[{"id":24596,"question_id":1917,"is_correct":1,"text":"{\"nl\":\"Beide personen\",\"en\":\"Both persons\"}","value":"Beide personen","feedback":"","created_at":"2021-12-13 21:30:12","updated_at":"2021-12-13 21:30:12"},{"id":24597,"question_id":1917,"is_correct":0,"text":"{\"nl\":\"De man met de rollator\",\"en\":\"The man with the rollator\"}","value":"","feedback":"","created_at":"2021-12-13 21:30:12","updated_at":"2021-12-13 21:30:12"},{"id":24598,"question_id":1917,"is_correct":0,"text":"{\"nl\":\"De blinde voetganger met een witte stok met rode ringen\",\"en\":\"The blind pedestrian with a white stick with red rings\"}","value":"","feedback":"","created_at":"2021-12-13 21:30:12","updated_at":"2021-12-13 21:30:12"}]},{"id":1946,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/b2\/small\/b7.png","image_credits":"","text":"{\"nl\":\"Je nadert een kruispunt met een stop bord. Aan wie moet je voorrang verlenen?\",\"en\":\"You're approaching a junction with a stop sign. To whom should you give way?\"}","motivation":"{\"nl\":\"Bij haaientanden, bord \/cdn\/b\/b6.svg en bord \/cdn\/b\/b7.svg moet je voorrang verlenen aan bestuurders op de kruisende weg. Je hoeft dan geen voorrang te verlenen aan tegemoetkomende bestuurders op dezelfde weg.\",\"en\":\"You must give way to drivers on the crossing road at give-way markings (priority triangles), sign \/cdn\/b\/b6.svg and sign \/cdn\/b\/b7.svg. You do not have to give way to oncoming vehicles on the same road.\"}","created_at":"2019-08-04 20:16:22","updated_at":"2019-08-04 20:16:22","answers":[{"id":19380,"question_id":1946,"is_correct":1,"text":"{\"nl\":\"Alleen aan bestuurders op de kruisende weg\",\"en\":\"Only to drivers on the crossing road\"}","value":"Alleen aan bestuurders op de kruisende weg","feedback":"","created_at":"2019-08-04 20:16:22","updated_at":"2019-08-04 20:16:22"},{"id":19381,"question_id":1946,"is_correct":0,"text":"{\"nl\":\"Aan tegemoetkomende bestuurders op dezelfde weg en aan bestuurders op de kruisende weg\",\"en\":\"To oncoming drivers and to drivers on the crossing road\"}","value":"","feedback":"","created_at":"2019-08-04 20:16:22","updated_at":"2019-08-04 20:16:22"},{"id":19382,"question_id":1946,"is_correct":0,"text":"{\"nl\":\"Aan alle tegemoetkomende motorvoertuigen en motorvoertuigen op de kruisende weg\",\"en\":\"To all oncoming motor vehicles and all motor vehicles on the crossing road\"}","value":"","feedback":"","created_at":"2019-08-04 20:16:22","updated_at":"2019-08-04 20:16:22"}]},{"id":1947,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/kpgevaarlijk\/small\/algemeen.jpg","image_credits":"","text":"{\"nl\":\"Aan wie moet je voorrang verlenen bij dit kruispunt?\",\"en\":\"To whom should you give way at this junction?\"}","motivation":"{\"nl\":\"Bij dit kruispunt is de voorrang niet bepaald door verkeersborden, verkeerstekens of verkeerslichten. Je moet bij dit kruispunt voorrang verlenen aan van rechts komende bestuurders. Het maakt niet in welke richting de van rechts komende bestuurder gaat. Het verkeersbord \/cdn\/b\/j8.svg geeft een gevaarlijk kruispunt aan.\",\"en\":\"This is a priority uncontrolled junction. Here you must give priority to drivers approaching from the right. It doesn't matter in which direction the driver approaching from the right is going. The sign \/cdn\/b\/j8.svg indicates a dangerous junction.\"}","created_at":"2019-08-04 20:18:26","updated_at":"2019-08-05 14:05:49","answers":[{"id":19386,"question_id":1947,"is_correct":1,"text":"{\"nl\":\"Aan van rechts komende bestuurders\",\"en\":\"To drivers approaching from the right\"}","value":"Aan van rechts komende bestuurders","feedback":"","created_at":"2019-08-05 14:05:49","updated_at":"2019-08-05 14:05:49"},{"id":19387,"question_id":1947,"is_correct":0,"text":"{\"nl\":\"Aan van links en rechts komende bestuurders\",\"en\":\"To drivers approaching from the left or right\"}","value":"","feedback":"","created_at":"2019-08-05 14:05:49","updated_at":"2019-08-05 14:05:49"},{"id":19388,"question_id":1947,"is_correct":0,"text":"{\"nl\":\"Aan rechtdoorgaande bestuurders\",\"en\":\"To drivers going straight ahead\"}","value":"","feedback":"","created_at":"2019-08-05 14:05:49","updated_at":"2019-08-05 14:05:49"}]},{"id":1990,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/r1\/small\/3-voetganger.jpg","image_credits":"","text":"{\"nl\":\"Wie mag er eerst?\",\"en\":\"Who goes first?\"}","motivation":"{\"nl\":\"De voetganger mag eerst. De auto slaat af en verlaat de rotonde. Bestuurders die afslaan moeten het verkeer dat op dezelfde weg rechtdoor gaat, voor laten gaan. De voetganger loopt rechtdoor op de rotonde. De auto moet de voetganger dus voor laten gaan.\",\"en\":\"The pedestrian goes first. Drivers intending to turn must give way to all traffic continuing straight on the same road. The car turns off and leaves the roundabout. The pedestrian walks straight on at the roundabout. The car must therefore wait for the pedestrian.\"}","created_at":"2019-12-07 13:21:57","updated_at":"2021-03-21 22:31:28","answers":[{"id":24238,"question_id":1990,"is_correct":1,"text":"{\"nl\":\"De voetganger\",\"en\":\"The pedestrian\"}","value":"De voetganger","feedback":"","created_at":"2021-03-21 22:31:28","updated_at":"2021-03-21 22:31:28"},{"id":24239,"question_id":1990,"is_correct":0,"text":"{\"nl\":\"De auto\",\"en\":\"The car\"}","value":"","feedback":"","created_at":"2021-03-21 22:31:28","updated_at":"2021-03-21 22:31:28"}]},{"id":1992,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/straten\/uitrit\/small\/4-voorrang.jpg","image_credits":"","text":"{\"nl\":\"Je wilt rechtdoor. Moet je de oranje auto voor laten gaan?\",\"en\":\"You want to drive straight ahead. Do you have to give way to the orange car?\"}","motivation":"{\"nl\":\"De oranje auto verlaat een uitritconstructie en moet daarom alle weggebruikers voor laten gaan. Je hoeft de oranje auto dus niet voor te laten gaan.\",\"en\":\"The orange car is turning into the road from an exit construction and must therefore give way to all other road users. You do not have to give way to the orange car.\"}","created_at":"2019-12-07 13:57:31","updated_at":"2021-07-29 15:32:44","answers":[{"id":24434,"question_id":1992,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2021-07-29 15:32:44","updated_at":"2021-07-29 15:32:44"},{"id":24435,"question_id":1992,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2021-07-29 15:32:44","updated_at":"2021-07-29 15:32:44"}]},{"id":1993,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/straten\/uitrit\/small\/5-inrit-uitrit.jpg","image_credits":"","text":"{\"nl\":\"Wie gaat er als eerste?\",\"en\":\"Who goes first?\"}","motivation":"{\"nl\":\"Van een uitrit de weg oprijden en van de weg een inrit op rijden zijn allebei bijzondere manoeuvres. Beide auto's voeren een bijzondere manoeuvre uit en moeten daarbij alle weggebruikers voor laten gaan. Beide bestuurders zijn dus verplicht om elkaar voor te laten gaan. In deze situatie kan de inrijdende witte auto het beste wachten op de uitrijdende grijze auto. Zo ontstaat er meer ruimte voor de witte auto om de inrit op te rijden.\",\"en\":\"Turning into the road from an exit and turning off the road into an entrance are special manoeuvres. Both cars perform a special manoeuvre and must give way to all road users. Both drivers are therefore obliged to give way to each other. In this situation, it is best for the white car to wait for the grey car to exit. This creates more space for the white car to enter.\"}","created_at":"2019-12-07 14:28:13","updated_at":"2020-11-11 10:00:00","answers":[{"id":23666,"question_id":1993,"is_correct":1,"text":"{\"nl\":\"De grijze auto\",\"en\":\"The grey car\"}","value":"De grijze auto","feedback":"","created_at":"2020-11-11 10:00:00","updated_at":"2020-11-11 10:00:00"},{"id":23667,"question_id":1993,"is_correct":0,"text":"{\"nl\":\"De witte auto\",\"en\":\"The white car\"}","value":"","feedback":"","created_at":"2020-11-11 10:00:01","updated_at":"2020-11-11 10:00:01"}]},{"id":1995,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/straten\/erf\/small\/4-uitrit-skater.jpg","image_credits":"","text":"{\"nl\":\"Moet je de skateboarder voor laten gaan?\",\"en\":\"Does the skateboarder have priority?\"}","motivation":"{\"nl\":\"Je moet de skateboarder voor laten gaan. Je verlaat een uitrit en moet daarom al het overige verkeer voor laten gaan.\",\"en\":\"The skateboarder goes first. You are leaving an exit construction and must therefore give way to all other traffic.\"}","created_at":"2019-12-07 14:50:34","updated_at":"2019-12-07 14:50:34","answers":[{"id":20959,"question_id":1995,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2019-12-07 14:50:34","updated_at":"2019-12-07 14:50:34"},{"id":20960,"question_id":1995,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2019-12-07 14:50:34","updated_at":"2019-12-07 14:50:34"}]},{"id":1997,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/stad\/small\/5-wegrijden-uit-parkeervak-voetganger.jpg","image_credits":"","text":"{\"nl\":\"Je rijdt weg uit een parkeervak. Moet je overstekende voetgangers voor laten gaan?\",\"en\":\"You want to pull away from the parking space. Do you have to give priority to crossing pedestrians?\"}","motivation":"{\"nl\":\"Wegrijden is een bijzondere manoeuvre. Bestuurders die een bijzondere manoeuvre uitvoeren moeten al het overige verkeer voor laten gaan. Je moet overstekende voetgangers dus voor laten gaan.\",\"en\":\"You must give priority to the crossing pedestrians. Pulling and driving away are a special manoeuvres. Drivers intending to carry out a special manoeuvre must give way to other road users.\"}","created_at":"2019-12-07 15:10:21","updated_at":"2020-11-01 16:57:43","answers":[{"id":22839,"question_id":1997,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2020-11-01 16:57:43","updated_at":"2020-11-01 16:57:43"},{"id":22840,"question_id":1997,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2020-11-01 16:57:43","updated_at":"2020-11-01 16:57:43"}]},{"id":2004,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/stad\/small\/17-afslaande-tram.jpg","image_credits":"","text":"{\"nl\":\"Jij wilt rechtdoor en de tram slaat af. Wie mag er eerst?\",\"en\":\"You want to drive straight ahead and the tram wants to turn. Who goes first?\"}","motivation":"{\"nl\":\"De tram mag eerst. Afslaande bestuurders moeten het verkeer dat op dezelfde weg rechtdoor gaat, voor laten gaan. Maar er geldt een uitzondering op deze regel voor trams. Een tram mag altijd eerst als de voorrang niet wordt geregeld door verkeerslichten, verkeersborden of verkeerstekens.\",\"en\":\"The tram goes first. Turning drivers must give way to traffic continuing straight ahead on the same road. But there is an exception to this rule for trams. A tram always goes first when the priority is not controlled by traffic lights, traffic signs or road markings.\"}","created_at":"2019-12-07 20:40:20","updated_at":"2020-11-01 16:56:56","answers":[{"id":22837,"question_id":2004,"is_correct":1,"text":"{\"nl\":\"De tram mag eerst\",\"en\":\"The tram\"}","value":"De tram mag eerst","feedback":"","created_at":"2020-11-01 16:56:56","updated_at":"2020-11-01 16:56:56"},{"id":22838,"question_id":2004,"is_correct":0,"text":"{\"nl\":\"Jij mag eerst\",\"en\":\"You\"}","value":"","feedback":"","created_at":"2020-11-01 16:56:56","updated_at":"2020-11-01 16:56:56"}]},{"id":2006,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/kp4\/small\/9-skater-van-rechts.jpg","image_credits":"","text":"{\"nl\":\"Moet je de skateboarder voor laten gaan?\",\"en\":\"Does the skateboarder have priority?\"}","motivation":"{\"nl\":\"Dit is een gelijkwaardig kruispunt. Op een gelijkwaardig kruispunt moeten bestuurders voorrang verlenen aan van rechts komende bestuurders. Een skateboarder volgt de regels van een voetganger. Je hoeft de skateboarder dus niet voor te laten gaan.\",\"en\":\"At priority uncontrolled junctions drivers must give priority to drivers approaching from the right. A skateboarder must follow the rules of pedestrians. You don't have to give way to the skateboarder.\"}","created_at":"2019-12-07 20:58:26","updated_at":"2022-08-06 21:45:01","answers":[{"id":25230,"question_id":2006,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2022-08-06 21:45:01","updated_at":"2022-08-06 21:45:01"},{"id":25231,"question_id":2006,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2022-08-06 21:45:01","updated_at":"2022-08-06 21:45:01"}]},{"id":2011,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/kp6\/small\/1.jpg","image_credits":"","text":"{\"nl\":\"Je wilt rechtdoor. Moet je voorrang verlenen aan de gele auto?\",\"en\":\"You want to drive straight ahead. Do you have to give way to the yellow car?\"}","motivation":"{\"nl\":\"Op een kruispunt waar de voorrang niet is geregeld door verkeersborden of verkeerstekens moet je voorrang verlenen aan van rechts komende bestuurders. Je kunt aan het verkeersbord \/cdn\/b\/b1.svg zien dat de voorrang is op dit kruispunt geregeld met een voorrangsweg. De gele auto moet voorrang aan jou verlenen omdat je op de voorrangsweg rijdt. Dit kruispunt heeft ook een verkeersplateau. Een verkeersplateau is een drempel dat samenvalt met een kruispunt. Het plateau bepaalt niet de voorrang en heeft alleen een snelheidsbeperkende functie.\",\"en\":\"At a junction where the priority is not determined by traffic signs or traffic marks, you must give way to drivers coming from the right. The traffic sign \/cdn\/b\/b1.svg  shows that the right of way at this junction is controlled with a priority road. The yellow car must give you priority because you are driving on the priority road. This junction also has a traffic plateau. A traffic plateau is a speed bump that coincides with a junction. The plateau does not determine the priority and only has a speed limiting function.\"}","created_at":"2019-12-07 22:54:41","updated_at":"2020-11-01 16:26:39","answers":[{"id":22835,"question_id":2011,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2020-11-01 16:26:39","updated_at":"2020-11-01 16:26:39"},{"id":22836,"question_id":2011,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2020-11-01 16:26:39","updated_at":"2020-11-01 16:26:39"}]},{"id":2027,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/kpgevaarlijk\/small\/8-ab.jpg","image_credits":"","text":"{\"nl\":\"In welke situatie moet je de voetganger voor laten gaan?\",\"en\":\"In which situation does the pedestrian go first?\"}","motivation":"{\"nl\":\"De voetganger gaat alleen in situatie A voor. Afslaande bestuurders moeten het verkeer dat op dezelfde weg rechtdoor gaat, voor laten gaan. In situatie A slaat de auto af en loopt de voetganger rechtdoor op dezelfde weg als de afslaande auto. In situatie B loopt de voetganger op een andere weg. Het verkeersbord \/cdn\/b\/b7.svg geeft aan dat je moet stoppen voor bestuurders op de kruisende weg en heeft dus geen betrekking op de voetganger.\",\"en\":\"The pedestrian only goes first in situation A. Turning drivers must give way to traffic continuing straight on the same road as the turning car. In situation A, the pedestrian is continuing straight on the same road as the turning car. In situation B, the pedestrian walks on a different road. The traffic sign \/cdn\/b\/b7.svg indicates that you must stop for drivers (not pedestrians) on the crossing road.\"}","created_at":"2019-12-16 21:12:26","updated_at":"2021-12-14 19:55:04","answers":[{"id":24634,"question_id":2027,"is_correct":1,"text":"{\"nl\":\"Alleen in situatie A\",\"en\":\"Only in situation A\"}","value":"Alleen in situatie A","feedback":"","created_at":"2021-12-14 19:55:04","updated_at":"2021-12-14 19:55:04"},{"id":24635,"question_id":2027,"is_correct":0,"text":"{\"nl\":\"Alleen in situatie B\",\"en\":\"Only in situation B\"}","value":"","feedback":"","created_at":"2021-12-14 19:55:04","updated_at":"2021-12-14 19:55:04"},{"id":24636,"question_id":2027,"is_correct":0,"text":"{\"nl\":\"In situatie A en B\",\"en\":\"In situation A and B\"}","value":"","feedback":"","created_at":"2021-12-14 19:55:04","updated_at":"2021-12-14 19:55:04"}]},{"id":2028,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/kpgevaarlijk\/small\/8-da.jpg","image_credits":"","text":"{\"nl\":\"In welke situatie moet je de voetganger voor laten gaan?\",\"en\":\"In which situation does the pedestrian go first?\"}","motivation":"{\"nl\":\"Je moet de voetganger in beide situaties voor laten gaan. Afslaande bestuurders moeten het verkeer dat op dezelfde weg rechtdoor gaat, voor laten gaan. In beide situaties slaat de auto af en loopt de voetganger rechtdoor op dezelfde weg als de afslaande auto.\",\"en\":\"The pedestrian goes first in both situations. Turning drivers must give way to traffic continuing straight on the same road as the turning car. In both situations, the pedestrian is continuing straight on the same road as the turning car.\"}","created_at":"2019-12-16 21:16:10","updated_at":"2019-12-16 21:20:45","answers":[{"id":21185,"question_id":2028,"is_correct":1,"text":"{\"nl\":\"In situaties A en B\",\"en\":\"In situation A and B\"}","value":"In situaties A en B","feedback":"","created_at":"2019-12-16 21:20:45","updated_at":"2019-12-16 21:20:45"},{"id":21186,"question_id":2028,"is_correct":0,"text":"{\"nl\":\"Alleen in situatie B\",\"en\":\"Only in situation B\"}","value":"","feedback":"","created_at":"2019-12-16 21:20:45","updated_at":"2019-12-16 21:20:45"},{"id":21187,"question_id":2028,"is_correct":0,"text":"{\"nl\":\"Alleen in situatie A\",\"en\":\"Only in situation A\"}","value":"","feedback":"","created_at":"2019-12-16 21:20:45","updated_at":"2019-12-16 21:20:45"}]},{"id":2029,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/kpgevaarlijk\/small\/8-cd.jpg","image_credits":"","text":"{\"nl\":\"In welke situatie moet je de voetganger voor laten gaan?\",\"en\":\"In which situation does the pedestrian go first?\"}","motivation":"{\"nl\":\"De voetganger gaat alleen in situatie B voor. Afslaande bestuurders moeten het verkeer dat op dezelfde weg rechtdoor gaat, voor laten gaan. In situatie B slaat de auto af en loopt de voetganger rechtdoor op dezelfde weg als de afslaande auto. In situatie A slaat de auto niet af en bovendien loopt de voetganger op een andere weg. Het verkeersbord \/cdn\/b\/b7.svg geeft aan dat je moeten stoppen voor bestuurders op de kruisende weg en heeft dus geen betrekking op de voetganger.\",\"en\":\"The pedestrian only goes first in situation B. Turning drivers must give way to traffic continuing straight on the same road as the turning car. In situation B, the pedestrian is continuing straight on the same road as the turning car. In situation A, the car is not turning and furthermore the pedestrian walks on a different road. The traffic sign \/cdn\/b\/b7.svg indicates that you must stop for drivers (not pedestrians) on the crossing road.\"}","created_at":"2019-12-16 21:23:47","updated_at":"2019-12-16 21:23:47","answers":[{"id":21188,"question_id":2029,"is_correct":1,"text":"{\"nl\":\"Alleen in situatie B\",\"en\":\"Only in situation B\"}","value":"Alleen in situatie B","feedback":"","created_at":"2019-12-16 21:23:47","updated_at":"2019-12-16 21:23:47"},{"id":21189,"question_id":2029,"is_correct":0,"text":"{\"nl\":\"Alleen in situatie A\",\"en\":\"Only in situation A\"}","value":"","feedback":"","created_at":"2019-12-16 21:23:47","updated_at":"2019-12-16 21:23:47"},{"id":21190,"question_id":2029,"is_correct":0,"text":"{\"nl\":\"In situatie A en B\",\"en\":\"In situation A and B\"}","value":"","feedback":"","created_at":"2019-12-16 21:23:47","updated_at":"2019-12-16 21:23:47"}]},{"id":2031,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/o\/small\/ab-drempel-uitrit.jpg","image_credits":"","text":"{\"nl\":\"In welke situatie moet je al het overige verkeer voor laten gaan?\",\"en\":\"In which situation do you have to give way to all other traffic?\"}","motivation":"{\"nl\":\"Alleen in situatie B. In situatie B rij je een inritconstructie op. Het oprijden van een inrit en het verlaten van een uitrit zijn voorbeelden van bijzondere manoeuvres. Bij het uitvoeren van een bijzondere manoeuvre moet je al het verkeer (inclusief voetgangers) voor laten gaan.  De markering in afbeelding A heet een taludmarkering. Verkeersdrempels zijn meestal voorzien van een taludmarkering. Deze markering benadrukt het hoogteverschil en geeft niet aan wie er voorrang heeft.\",\"en\":\"Only in situation B. In situation B you drive into an entrance structure. Driving up an entrance and leaving an exit are special manoeuvres. You must give way to all other traffic when carrying out a special manoeuvre. Speed bumps are often marked with the markings from image A. This marking emphasises the height difference and does not indicate who has priority.\"}","created_at":"2019-12-16 22:10:29","updated_at":"2019-12-17 11:08:02","answers":[{"id":21200,"question_id":2031,"is_correct":1,"text":"{\"nl\":\"Alleen in situatie B\",\"en\":\"Only in situation B\"}","value":"Alleen in situatie B","feedback":"","created_at":"2019-12-17 11:08:02","updated_at":"2019-12-17 11:08:02"},{"id":21201,"question_id":2031,"is_correct":0,"text":"{\"nl\":\"Alleen in situatie A\",\"en\":\"Only in situation A\"}","value":"","feedback":"","created_at":"2019-12-17 11:08:02","updated_at":"2019-12-17 11:08:02"},{"id":21202,"question_id":2031,"is_correct":0,"text":"{\"nl\":\"In situatie A en B\",\"en\":\"In situation A and B\"}","value":"","feedback":"","created_at":"2019-12-17 11:08:02","updated_at":"2019-12-17 11:08:02"}]},{"id":2032,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/o\/small\/ab-uitrit-haaientanden.jpg","image_credits":"","text":"{\"nl\":\"In welke situatie heb je geen voorrang?\",\"en\":\"In which situation do you not have priority?\"}","motivation":"{\"nl\":\"Je hebt in beide situaties geen voorrang. In situatie A rij je een inritconstructie op. Het oprijden van een inrit en het verlaten van een uitrit zijn voorbeelden van bijzondere manoeuvres. Bij het uitvoeren van een bijzondere manoeuvre moet je al het verkeer (inclusief voetgangers) voor laten gaan.  De tekens in situatie B zijn haaientanden en betekenen dat je voorrang moeten verlenen aan bestuurders op de kruisende weg.\",\"en\":\"You do not have priority in both situations. In situation A you drive into an entrance structure. Driving into an entrance and leaving an exit are special manoeuvres. You must give way to all other traffic when carrying out a special manoeuvre. The road markings of image B are give way markings and indicate that you must give way to drivers on the crossing road.\"}","created_at":"2019-12-16 22:18:40","updated_at":"2019-12-16 22:18:40","answers":[{"id":21197,"question_id":2032,"is_correct":1,"text":"{\"nl\":\"In situatie A en B\",\"en\":\"In situation A and B\"}","value":"In situatie A en B","feedback":"","created_at":"2019-12-16 22:18:40","updated_at":"2019-12-16 22:18:40"},{"id":21198,"question_id":2032,"is_correct":0,"text":"{\"nl\":\"Alleen in situatie A\",\"en\":\"Only in situation A\"}","value":"","feedback":"","created_at":"2019-12-16 22:18:40","updated_at":"2019-12-16 22:18:40"},{"id":21199,"question_id":2032,"is_correct":0,"text":"{\"nl\":\"Alleen in situatie B\",\"en\":\"Only in situation B\"}","value":"","feedback":"","created_at":"2019-12-16 22:18:40","updated_at":"2019-12-16 22:18:40"}]},{"id":2048,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/stad\/small\/14-15-ab.jpg","image_credits":"","text":"{\"nl\":\"In welke situatie moet je voorrang verlenen?\",\"en\":\"In which situation do you have to give way?\"}","motivation":"{\"nl\":\"Je moet alleen in situatie B voorrang verlenen. Je moet op het gelijkwaardige kruispunt voorrang verlenen aan van rechts komende bestuurders. Het gehandicaptenvoertuig in situatie B rijdt op de weg en volgt dus de regels van een bestuurder. De persoon die met de bromfiets loopt, is volgens de wet een voetganger.\",\"en\":\"You only have to give way in situation B. You must give way to drivers approaching from the right at the priority uncontrolled junction. The invalid carriage in situation B drives on the road and thus follows the rules of a driver. The person walking the moped is considered a pedestrian.\"}","created_at":"2020-07-14 23:36:15","updated_at":"2020-10-22 10:01:36","answers":[{"id":22404,"question_id":2048,"is_correct":1,"text":"{\"nl\":\"Alleen in situatie B\",\"en\":\"Only in situation B\"}","value":"Alleen in situatie B","feedback":"","created_at":"2020-10-22 10:01:36","updated_at":"2020-10-22 10:01:36"},{"id":22405,"question_id":2048,"is_correct":0,"text":"{\"nl\":\"Alleen in situatie A\",\"en\":\"Only in situation A\"}","value":"","feedback":"","created_at":"2020-10-22 10:01:36","updated_at":"2020-10-22 10:01:36"},{"id":22406,"question_id":2048,"is_correct":0,"text":"{\"nl\":\"In beide situaties\",\"en\":\"In both situations\"}","value":"","feedback":"","created_at":"2020-10-22 10:01:36","updated_at":"2020-10-22 10:01:36"}]},{"id":2064,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/kp3\/small\/10-rouwstoet.jpg","image_credits":"","text":"{\"nl\":\"Ben je verplicht om alle volgauto's van de uitvaartstoet voor te laten gaan?\",\"en\":\"Are you obliged to wait for all the vehicles of the funeral procession?\"}","motivation":"{\"nl\":\"Weggebruikers mogen  uitvaartstoeten  van motorvoertuigen niet doorsnijden. Je moet dus alle volgauto's voor laten gaan. Je kunt de volgauto's van de uitvaartstoet herkennen aan de zwarte vlaggen met witte reflecterende strepen.\",\"en\":\"Road users must not cut across motorised funeral processions. So you have wait for all the vehicles of the procession. You can recognise the vehicles of the funeral procession by the black flags with white reflective stripes.\"}","created_at":"2020-07-15 18:50:16","updated_at":"2020-07-15 18:50:16","answers":[{"id":22094,"question_id":2064,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2020-07-15 18:50:16","updated_at":"2020-07-15 18:50:16"},{"id":22095,"question_id":2064,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2020-07-15 18:50:16","updated_at":"2020-07-15 18:50:16"}]},{"id":2065,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/kp6\/small\/3-afslaan-fietser.jpg","image_credits":"","text":"{\"nl\":\"Je wilt rechtsaf slaan. Moet je de fietser voor laten gaan?\",\"en\":\"You want to turn right. Do you have to wait for the cyclist?\"}","motivation":"{\"nl\":\"Bestuurders die links afslaan, moeten tegemoetkomende bestuurders die op hetzelfde kruispunt rechts afslaan voor laten gaan. Een handig ezelsbruggetje hiervoor is \\\"korte bocht gaat voor lange bocht\\\". Je hoeft de fietser dus niet voor te laten gaan.\",\"en\":\"Drivers intending to turn left must give way to oncoming drivers intending to turn right at the same road junction (short turn before long turn). So you don't have to wait for the cyclist.\"}","created_at":"2020-07-15 18:56:45","updated_at":"2020-07-15 18:56:45","answers":[{"id":22096,"question_id":2065,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2020-07-15 18:56:45","updated_at":"2020-07-15 18:56:45"},{"id":22097,"question_id":2065,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2020-07-15 18:56:45","updated_at":"2020-07-15 18:56:45"}]},{"id":2078,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/eenrichtingsweg\/small\/8-scootmobiel.jpg","image_credits":"","text":"{\"nl\":\"Moet je de bestuurder van het gehandicaptenvoertuig voor laten gaan?\",\"en\":\"Do you have to wait for the driver of the invalid carriage?\"}","motivation":"{\"nl\":\"De bestuurder van het gehandicaptenvoertuig rijdt op de stoep en moet de regels van een voetganger volgen. De bestuurder maakt gebruik van een geschikt vervoersmiddel en is daarom ook geen persoon die zich moeilijk voortbeweegt. Je hoeft de bestuurder van het gehandicaptenvoertuig dus niet voor te laten gaan.\",\"en\":\"The driver of the invalid carriage drives on the sidewalk and must follow the rules of a pedestrian. The driver uses a suitable means of transport and is therefore not a person who has difficulty with his mobility. You do not have to wait for the driver of the invalid carriage.\"}","created_at":"2020-07-16 00:12:35","updated_at":"2021-12-13 21:29:55","answers":[{"id":24594,"question_id":2078,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2021-12-13 21:29:55","updated_at":"2021-12-13 21:29:55"},{"id":24595,"question_id":2078,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2021-12-13 21:29:55","updated_at":"2021-12-13 21:29:55"}]},{"id":2079,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/stad\/small\/20-uitstappende-trampassagiers.jpg","image_credits":"","text":"{\"nl\":\"Moet je de in- en uitstappende passagiers voor laten gaan?\",\"en\":\"Do you have to give way to the boarding and alighting passengers?\"}","motivation":"{\"nl\":\"Je wilt de tram voorbijrijden aan de kant waar de trampassagiers direct op de rijbaan in- en uit moeten stappen. Je moet ze daarvoor de gelegenheid geven en dus op ze wachten.\",\"en\":\"You want to pass the tram on the side where the tram passengers must get in and out directly from the carriageway. You must give way and allow them the opportunity to do so.\"}","created_at":"2020-07-16 00:19:47","updated_at":"2020-11-01 15:17:25","answers":[{"id":22833,"question_id":2079,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2020-11-01 15:17:25","updated_at":"2020-11-01 15:17:25"},{"id":22834,"question_id":2079,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2020-11-01 15:17:25","updated_at":"2020-11-01 15:17:25"}]},{"id":2110,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/kp6\/small\/3-fiets-lopend.jpg","image_credits":"","text":"{\"nl\":\"Je wilt rechtdoor. Moet je de vrouw met de fiets voor laten gaan?\",\"en\":\"You want to go straight ahead. Do you have to give way to the woman with the bicycle?\"}","motivation":"{\"nl\":\"Je hoeft de vrouw met de fiets niet voor te laten gaan. Op gelijkwaardige kruispunten moet je voorrang verlenen aan van rechts komende bestuurders. Een persoon die met een fiets loopt is voor de wet een voetganger.\",\"en\":\"You don't have to give way to the woman with the bicycle. At priority uncontrolled junctions, you have to give way to drivers coming from the right. A person walking with a bicycle is a pedestrian by law.\"}","created_at":"2020-11-25 15:34:10","updated_at":"2021-03-21 22:21:24","answers":[{"id":24236,"question_id":2110,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2021-03-21 22:21:24","updated_at":"2021-03-21 22:21:24"},{"id":24237,"question_id":2110,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2021-03-21 22:21:24","updated_at":"2021-03-21 22:21:24"}]},{"id":2149,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/b2\/small\/g6.png","image_credits":"kOrI=1","text":"{\"nl\":\"Je verlaat een erf. Welke bewering is waar?\",\"en\":\"You are leaving an erf. Which statement is true?\"}","motivation":"{\"nl\":\"Bij het verlaten van een erf gelden er geen andere voorrangsregels. Alleen als je de erf moet verlaten via een uitritconstructie moet je alle weggebruikers voor laten gaan.\",\"en\":\"There are no special priority rules for leaving an erf. You only have to give way to all road users if you have to leave the erf via an exit construction.\"}","created_at":"2022-03-24 01:39:21","updated_at":"2022-08-30 15:18:09","answers":[{"id":25358,"question_id":2149,"is_correct":1,"text":"{\"nl\":\"Je moet alleen alle weggebruikers voor laten gaan als je de erf moet verlaten via een uitritconstructie\",\"en\":\"You only have to give way to all road users if you have to leave the erf via an exit construction\"}","value":"Je moet alleen alle weggebruikers voor laten gaan als je de erf moet verlaten via een uitritconstructie","feedback":"","created_at":"2022-08-30 15:18:09","updated_at":"2022-08-30 15:18:09"},{"id":25359,"question_id":2149,"is_correct":0,"text":"{\"nl\":\"Je moet alle weggebruikers voor laten gaan\",\"en\":\"You have give way to all road users\"}","value":"","feedback":"","created_at":"2022-08-30 15:18:09","updated_at":"2022-08-30 15:18:09"},{"id":25360,"question_id":2149,"is_correct":0,"text":"{\"nl\":\"Je moet alle voetgangers voor laten gaan\",\"en\":\"You have to give way to all pedestrians\"}","value":"","feedback":"","created_at":"2022-08-30 15:18:09","updated_at":"2022-08-30 15:18:09"}]},{"id":2169,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/b2\/ob\/small\/afbuigende-voorrangsweg.png","image_credits":"kennis=1","text":"{\"nl\":\"Wie moeten voorrang aan jou verlenen?\",\"en\":\"Who must give way to you?\"}","motivation":"{\"nl\":\"Het verkeersbord geeft aan dat je een voorrangskruispunt nadert. Het onderbord geeft het verloop van de voorrangsweg aan. Tegemoetkomende bestuurders en van links komende bestuurders moeten op dit kruispunt voorrang aan jou verlenen.\",\"en\":\"The sign indicates that you are approaching a priority junction. The bottom plate shows the direction of the priority road. Oncoming drivers and drivers approaching from the left must give way to you at this junction.\"}","created_at":"2022-04-30 00:59:12","updated_at":"2022-08-30 15:23:55","answers":[{"id":25392,"question_id":2169,"is_correct":1,"text":"{\"nl\":\"Tegemoetkomende bestuurders en van links komende bestuurders\",\"en\":\"Oncoming drivers and drivers approaching from the left\"}","value":"Tegemoetkomende bestuurders en van links komende bestuurders","feedback":"","created_at":"2022-08-30 15:23:55","updated_at":"2022-08-30 15:23:55"},{"id":25393,"question_id":2169,"is_correct":0,"text":"{\"nl\":\"Tegemoetkomende bestuurders en van rechts komende bestuurders\",\"en\":\"Oncoming drivers and drivers approaching from the right\"}","value":"","feedback":"","created_at":"2022-08-30 15:23:55","updated_at":"2022-08-30 15:23:55"},{"id":25394,"question_id":2169,"is_correct":0,"text":"{\"nl\":\"Van rechts komende bestuurders en van links komende bestuurders\",\"en\":\"Drivers coming from the right and drivers approaching from the left\"}","value":"","feedback":"","created_at":"2022-08-30 15:23:55","updated_at":"2022-08-30 15:23:55"}]},{"id":2189,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/kp4\/small\/11.jpg","image_credits":"","text":"{\"nl\":\"Je slaat hier af. Moet je de fietser voor laten gaan?\",\"en\":\"You turn off here. Do you have to let the cyclist go first?\"}","motivation":"{\"nl\":\"Afslaande bestuurders moeten voorrang verlenen aan het verkeer dat op dezelfde weg rechtdoor gaat. Als het fietspad dichtbij de rijbaan ligt, hoort het fietspad bij dezelfde weg. Je moet  de fietser dus voor laten gaan.\",\"en\":\"Turning drivers must give way to traffic continuing straight on the same road. If the bicycle path is close to the carriageway, the bicycle path belongs to the same road. So you must give way to the cyclist.\"}","created_at":"2022-06-12 23:33:57","updated_at":"2022-08-30 15:31:27","answers":[{"id":25444,"question_id":2189,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2022-08-30 15:31:27","updated_at":"2022-08-30 15:31:27"},{"id":25445,"question_id":2189,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2022-08-30 15:31:27","updated_at":"2022-08-30 15:31:27"}]},{"id":2190,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/kp3\/small\/14-voorrang-fietspad.jpg","image_credits":"","text":"{\"nl\":\"Moet je voorrang verlenen aan de fietser?\",\"en\":\"Do you have to give way to the cyclist?\"}","motivation":"{\"nl\":\"Op gelijkwaardige kruispunten moet je voorrang verlenen aan van rechts komende bestuurders. Het maakt niet uit of één van de wegen minder belangrijk lijkt. Een kruispunt waar een gewone weg een fietspad kruist en de voorrang niet door verkeersborden of verkeerstekens wordt geregeld, is ook een gelijkwaardig kruispunt. Je moet dus voorrang verlenen aan de van rechts komende fietser.\",\"en\":\"At priority uncontrolled junctions, you must give way to drivers coming from the right. It does not matter if one of the roads seems less important. A junction where a normal road crosses a cycle path and the right of way is not regulated by traffic signs or marks is also a priority uncontrolled junction. You therefore have to give right of way to the cyclist coming from the right.\"}","created_at":"2022-06-12 23:40:01","updated_at":"2022-08-30 15:36:40","answers":[{"id":25448,"question_id":2190,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2022-08-30 15:36:40","updated_at":"2022-08-30 15:36:40"},{"id":25449,"question_id":2190,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2022-08-30 15:36:40","updated_at":"2022-08-30 15:36:40"}]},{"id":2192,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/kp6\/small\/5.jpg","image_credits":"","text":"{\"nl\":\"Wie mag de uitvaartstoet doorkruisen?\",\"en\":\"Who is allowed to cross the funeral procession?\"}","motivation":"{\"nl\":\"Op een gelijkwaardig kruispunt mogen weggebruikers uitvaartstoeten en militaire colonnes van motorvoertuigen niet doorkruisen. Geen van de bestuurders mag de uitvaartstoet dus doorkruisen.\",\"en\":\"At a priority uncontrolled junction, road users may not cross funeral processions and military motor vehicle columns. So none of the drivers is allowed to cross the funeral procession.\"}","created_at":"2022-06-14 22:05:47","updated_at":"2022-08-30 15:37:30","answers":[{"id":25450,"question_id":2192,"is_correct":1,"text":"{\"nl\":\"Geen van alle bestuurders\",\"en\":\"None of the drivers\"}","value":"Geen van alle bestuurders","feedback":"","created_at":"2022-08-30 15:37:30","updated_at":"2022-08-30 15:37:30"},{"id":25451,"question_id":2192,"is_correct":0,"text":"{\"nl\":\"Alleen de witte auto\",\"en\":\"Only the white car\"}","value":"","feedback":"","created_at":"2022-08-30 15:37:30","updated_at":"2022-08-30 15:37:30"},{"id":25452,"question_id":2192,"is_correct":0,"text":"{\"nl\":\"Alleen de blauwe motorfietser\",\"en\":\"Only the blue motorbike\"}","value":"","feedback":"","created_at":"2022-08-30 15:37:30","updated_at":"2022-08-30 15:37:30"}]},{"id":2194,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/kp4\/small\/11-paard.jpg","image_credits":"","text":"{\"nl\":\"Moet je stoppen?\",\"en\":\"Do you have to stop?\"}","motivation":"{\"nl\":\"Het verkeersbord geeft aan dat je voorrang moet verlenen aan bestuurders op de kruisende weg. Geleiders van rij- en trekdieren of vee zijn ook bestuurders. Je moet dus stoppen.\",\"en\":\"The sign indicates that you have to give way to drivers on the crossing road. Persons accompanying horses, draught animals or cattle are also drivers. You must therefore stop.\"}","created_at":"2022-06-14 22:37:09","updated_at":"2022-08-30 15:37:56","answers":[{"id":25453,"question_id":2194,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2022-08-30 15:37:56","updated_at":"2022-08-30 15:37:56"},{"id":25454,"question_id":2194,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2022-08-30 15:37:56","updated_at":"2022-08-30 15:37:56"}]},{"id":2195,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/kp4\/small\/10-voetganger.jpg","image_credits":"","text":"{\"nl\":\"Moet je de voetganger voor laten gaan?\",\"en\":\"Do you have to let the pedestrian go first?\"}","motivation":"{\"nl\":\"Je rijdt vanaf een onverharde weg een verharde weg op. Dat betekent dat je voorrang moet verlenen aan bestuurders op de kruisende weg. Een voetganger is geen bestuurder, je hoeft de voetganger dus niet voor te laten gaan.\",\"en\":\"You are driving from an unpaved road onto a paved road. This means that you have to give way to drivers on the crossing road. A pedestrian is not a driver, so you do not have to give way to the pedestrian.\"}","created_at":"2022-06-14 22:50:48","updated_at":"2022-08-30 15:38:07","answers":[{"id":25455,"question_id":2195,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2022-08-30 15:38:07","updated_at":"2022-08-30 15:38:07"},{"id":25456,"question_id":2195,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2022-08-30 15:38:07","updated_at":"2022-08-30 15:38:07"}]},{"id":2204,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/kp6\/small\/8-ab.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Bij welk bord moet je stoppen als er geen bestuurders op de kruisend weg zijn?\",\"en\":\"At which sign do you have to stop if there are no drivers on the crossing road?\"}","motivation":"{\"nl\":\"Beide borden geven aan dat je voorrang moet verlenen aan bestuurders op de kruisende weg. Bij bord A hoef je niet te stoppen en mag je met een gepaste snelheid het kruispunt oversteken als er geen bestuurders op de kruisende weg zijn. Bij bord B moet je stoppen en tot stilstand komen voordat je het kruispunt oversteekt, ook als er geen bestuurders op de kruisende weg zijn.\",\"en\":\"Both signs indicate that you must give way to drivers on the crossing road. At sign A you do not have to stop and you can cross the junction at an appropriate speed if there are no drivers on the crossing road. At sign B you have to come to a full stop before crossing the junction, even if there are no drivers on the crossing road.\"}","created_at":"2022-07-16 21:35:17","updated_at":"2022-08-30 15:40:00","answers":[{"id":25480,"question_id":2204,"is_correct":1,"text":"{\"nl\":\"Alleen bij bord B\",\"en\":\"Only at sign B\"}","value":"Alleen bij bord B","feedback":"","created_at":"2022-08-30 15:40:00","updated_at":"2022-08-30 15:40:00"},{"id":25481,"question_id":2204,"is_correct":0,"text":"{\"nl\":\"Bij geen van beide borden\",\"en\":\"At neither of the signs\"}","value":"","feedback":"","created_at":"2022-08-30 15:40:00","updated_at":"2022-08-30 15:40:00"},{"id":25482,"question_id":2204,"is_correct":0,"text":"{\"nl\":\"Bij beide borden\",\"en\":\"At both signs\"}","value":"","feedback":"","created_at":"2022-08-30 15:40:00","updated_at":"2022-08-30 15:40:00"}]},{"id":2212,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/straten\/uitrit\/small\/6-einde-erf.jpg","image_credits":"","text":"{\"nl\":\"Moet je de voetganger voor laten gaan?\",\"en\":\"Do you have to let the pedestrian go first?\"}","motivation":"{\"nl\":\"Je verlaat een erf. Omdat je hier geen uitritconstructie oprijdt, voer je geen bijzondere manoeuvre uit en hoef je niet alle weggebruikers voor te laten gaan. Je hoeft de voetganger hier dus niet voor te laten gaan.\",\"en\":\"You are exiting an erf (homezone). As you are not driving onto an exit construction, you are not performing a special manoeuvre and you do not have to give way to all road users. Therefore, you do not have to let the pedestrian go first.\"}","created_at":"2022-07-16 22:20:19","updated_at":"2022-08-30 15:42:00","answers":[{"id":25498,"question_id":2212,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2022-08-30 15:42:00","updated_at":"2022-08-30 15:42:00"},{"id":25499,"question_id":2212,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2022-08-30 15:42:00","updated_at":"2022-08-30 15:42:00"}]},{"id":2222,"category_id":19,"is_open_question":0,"image_url":"\/cdn\/stoplicht2\/small\/9-mil-2.jpg","image_credits":"","text":"{\"nl\":\"Moet je stoppen voor de militaire colonne?\",\"en\":\"Do you have to stop for the military convoy?\"}","motivation":"{\"nl\":\"Je mag de militaire colonne niet doorsnijden en moet dus stoppen. Het eerste voertuig van de militaire colonne is begonnen met het oversteken van het kruispunt. Motorvoertuigen behorende tot een militaire colonne die bij een groen verkeerslicht zijn begonnen met oversteken hoeven niet te stoppen en mogen doorrijden, ook als het verkeerslicht op oranje of rood springt.\",\"en\":\"You are not allowed to cross the military convoy and therefore you have to stop. The first vehicle of the military convoy has started to cross the junction. Motor vehicles belonging to a military convoy that have started to cross at a green traffic light do not have to stop and may continue to cross, even if the traffic light changes to amber or red.\"}","created_at":"2022-07-25 22:24:51","updated_at":"2022-08-30 15:54:38","answers":[{"id":25521,"question_id":2222,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2022-08-30 15:54:38","updated_at":"2022-08-30 15:54:38"},{"id":25522,"question_id":2222,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2022-08-30 15:54:38","updated_at":"2022-08-30 15:54:38"}]}]}}