{"status":"ok","message":"","result":{"id":7,"name":"Weggebruikers","icon":"\/cdn\/icon\/weggebruikers.png","theorie":"{\"nl\":\"## Weggebruikers\\nEen weggebruiker is iemand die deelneemt aan het verkeer. Weggebruikers zijn in te delen in twee hoofdgroepen, namelijk voetgangers en bestuurders.\\n\\n<br\/><hr\/>\\n## Voetgangers\\nIedereen die te voet deelneemt aan het verkeer is een voetganger. Voorbeelden hiervan zijn: \\n* iemand die met een fiets, bromfiets of motor loopt\\n* iemand op een step of skates\\n\\nEen uitzondering op deze regel is een persoon die te voet zijn paard met de hand 'bestuurt'. Dat is namelijk een bestuurder.\\n\\nDaarnaast gelden de regels die voor voetgangers gelden, ook voor iemand die gebruik maakt van een gehandicaptenvoertuig en op het voetpad of trottoir rijdt. \\n\\nVoetgangers moeten op het trottoir (stoep) of het voetpad lopen. Als er geen trottoir of voetpad is, mogen voetgangers op een fiets\/bromfietspad lopen. Als er ook geen fiets\/bromfietspad is, mogen voetgangers in de berm of langs de weg lopen.\\n\\n<figure><img src=\/cdn\/kp4\/small\/9-skater.jpg class='theorie-img-lg exam-img'\/><figcaption>Een skateboarder is ook een voetganger<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## Bestuurders\\nIedereen, behalve voetgangers, is een bestuurder. De wet heeft bestuurders in verschillende categorieën verdeeld. Voor elke categorie gelden andere regels. De categorieën zijn:\\n* zogenoemde 'niet-motorvoertuigen' (fietsers, bromfietsen, trams, etc.)\\n* motorvoertuigen (auto's, motors, etc.)\\n* voorrangsvoertuigen (politie, ambulance, ect.)\\n* geleiders van rij- en trekdieren of vee\\n\\n<br\/><hr\/>\\n## Motorvoertuigen\\nAlle gemotoriseerde voertuigen behoren tot de categorie motorvoertuigen, behalve:\\n* bromfietsen en snorfietsen\\n* fietsen met trapondersteuning \\n* gehandicaptenvoertuigen\\n* voertuigen bestemd om langs rails te worden voortbewogen\\n\\n<blockquote><i>\\nBovenstaande voertuigen zijn dus niet-motorvoertuigen!\\n\\n<br\/>\\n\\nVoorbeelden van motorvoertuigen zijn:\\n* auto's\\n* elektrische auto's\\n* landbouwvoertuigen\\n* motorfietsen\\n* vrachtauto's\\n* bussen\\n\\nMotorvoertuigen mogen geen gebruik maken van het trottoir, het voetpad <img src='\/cdn\/b\/g7.svg' class=text-b \/> , het fietspad <img src='\/cdn\/b\/g11.svg' class=text-b \/> , het fiets\/bromfietspad <img src='\/cdn\/b\/g12a.svg' class=text-b \/> of het ruiterpad <img src='\/cdn\/b\/g9.svg' class=text-b \/>.\\n\\n<br\/><hr\/>\\n## Niet-motorvoertuigen\\nVolgens de definitie van het Reglement Verkeersregels en Verkeerstekens (RVV) zijn sommige voertuigen die wel een motor hebben, een niet motor-voertuig. Dat betekent dat ze andere regels hebben dan motorvoertuigen. Voorbeelden van niet-motorvoertuigen zijn:\\n* fietsen\\n* trams\\n* treinen\\n* bromfietsen\\n* snorfietsen\\n* brommobielen\\n\\n<br\/><hr\/>\\n## Motorrijtuigen\\nEen motorrijtuig is niet hetzelfde als een motorvoertuig.<br\/>\\n\\nVolgens de Nederlandse Wegenverkeerswet zijn motorrijtuigen: <br\/>\\nalle voertuigen, bestemd om anders dan langs rails te worden voortbewogen, uitsluitend of mede door een mechanische kracht, op of aan het voertuig zelf aanwezig dan wel door elektrische tractie met stroomtoevoer van elders, met uitzondering van fietsen met trapondersteuning.\\n\\nVoorbeelden van motorrijtuigen:\\n* auto's\\n* motorfietsen\\n* autobussen\\n* vrachtauto's\\n* bromfietsen\\n* brommobielen\\n* snorfietsen\\n\\n<blockquote><i>\\nEen snorfiets is bijvoorbeeld geen motorvoertuig maar wel een motorrijtuig. <br\/> \\nEen auto is een motorvoertuig en een motorrijtuig. <br\/> \\nEen tram is geen motorvoertuig en ook geen motorrijtuig.\\n\\nEen motorrijtuig moet verzekerd zijn voordat het mag deelnemen aan het verkeer.\\n\\n<br\/><hr\/>\\n## Voorrangsvoertuigen\\nVoorrangsvoertuigen hebben alleen voorrang als ze optische- en geluidsignalen voeren. Ook voertuigen die qua uiterlijke kenmerken niet herkenbaar zijn als hulpdienst. Voorbeelden voorrangsvoertuigen zijn:\\n* politie \\n* ambulance\\n* brandweerauto\\n\\n<blockquote><i>\\nEen dierenambulance is geen voorrangsvoertuig.\\n\\n<figure><img src=\/cdn\/kp4\/small\/7-politie.jpg class='theorie-img-lg exam-img' \/>\\n<figcaption>Politieauto<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## Kwetsbare weggebruikers\\nJe moet in het verkeer extra rekening houden met kwetsbare weggebruikers. Van alle verkeersslachtoffers is ongeveer 75% een kwetsbare weggebruiker. \\n\\nEen kwetsbare weggebruiker is iemand die:\\n* een hogere kans dan gemiddeld heeft slachtoffer te worden van een verkeersongeval\\n* zelf vrijwel geen bedreiging vormt voor andere weggebruikers\\n* deelneemt aan het verkeer met een beperkte externe bescherming\\n\\nVoorbeelden van kwetsbare weggebruikers:\\n* voetgangers\\n* kinderen en jeugdigen\\n* fietsers\\n* bejaarden\\n* gehandicapten\\n* bestuurders van bromfietsen, snorfietsen en brommobielen\\n* motorrijders\\n* ruiters en geleiders van rijdieren, trekdieren en vee\\n\\n<figure><img src=\/cdn\/kpgevaarlijk\/small\/5-kinderen.jpg class='theorie-img-lg exam-img' \/><figcaption>Kinderen in het verkeer<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## Bromfiets of brommer\\nEen bromfiets wordt vaak een brommer of scooter genoemd. Een bromfietser moet op het fiets\/bromfietspad <img src='\/cdn\/b\/g12a.svg' class=text-b \/> rijden en mag niet op het fietspad <img src='\/cdn\/b\/g11.svg' class=text-b \/> komen. Een bromfietser mag op de rijbaan rijden als er geen fiets\/bromfietspad is. \\n\\nVoor een bromfiets gelden deze regels:\\n* Een helmplicht.\\n* De bestuurder moet een bromfietsrijbewijs (AM) hebben.\\n* Heeft een geel bromfietskenteken.\\n\\n<figure><img src=\/cdn\/c\/weggebruikers\/small\/bromfiets.jpg class='theorie-img-lg exam-img'\/><figcaption>Bromfiets<\/figcaption><figure>\\n\\nVoor een bromfiets gelden deze maximumsnelheden:\\n* 45 km\/uur op de rijbaan\\n* 40 km\/uur op een fiets\/bromfietspad buiten de bebouwde kom\\n* 30 km\/uur op een fiets\/bromfietspad binnen de bebouwde kom\\n\\n<figure><img src=\/cdn\/c\/weggebruikers\/small\/bromfietser.jpg class='theorie-img-lg exam-img' \/><figcaption>Bromfietser<\/figcaption><figure>\\n\\n<br\/><hr\/>\\n## Snorfiets \\nEen snorfiets is de lichtere vorm van een bromfiets. Een snorfiets mag op het fietspad <img src='\/cdn\/b\/g11.svg' class=text-b \/> fiets\/bromfietspad <img src='\/cdn\/b\/g12a.svg' class=text-b \/> rijden, of op de rijbaan als er geen fietspad of fiets\/bromfietspad is. \\n\\nDe regels voor een snorfiets:\\n* Een snorfietser moet dezelfde verkeersregels als een fietser volgen, tenzij anders is bepaald. \\n* Een maximumsnelheid van 25 kilometer per uur.\\n* Geen helmplicht op het fietspad.\\n* De bestuurder moet een bromfietsrijbewijs (AM) hebben.\\n* Heeft een blauw kenteken.\\n\\n<figure><img src=\/cdn\/c\/weggebruikers\/small\/snorfiets.jpg class='theorie-img-lg exam-img'\/><figcaption>Snorfiets<\/figcaption><figure>\\n\\n<br\/><hr\/>\\n## Motorfiets of motor\\nEen motorfiets is een motorvoertuig op twee wielen (eventueel met zijspan of aanhangwagen). Voor een motorfiets geldt dezelfde maximumsnelheid als een personenauto. Verder geldt:\\n* Een helmplicht.\\n* Heeft een geel kenteken.\\n* De bestuurder moet motorrijbewijs A hebben (bestuurders van gemotoriseerde driewielers moeten ook een motorrijbewijs hebben).\\n\\n<figure><img src=\/cdn\/snelweg\/algemeen\/small\/18-file-motorrijder.jpg class='theorie-img-lg exam-img' \/><figcaption>Motorfiets<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## Brommobiel\\nEen brommobiel is een bromfiets op meer dan twee wielen, die is voorzien van een carrosserie. Een brommobiel lijkt op een kleine auto. Je moet een brommobiel niet verwarren met een gehandicaptenvoertuig. De wet maakt een uitzondering voor brommobielen. De bestuurder van een brommobiel moet de regels van een automobilist volgen, tenzij anders is bepaald.\\n\\nVoor een brommobiel gelden deze regels:\\n* Een maximumsnelheid van 45 kilometer per uur.\\n* Moet op de rijbaan rijden.\\n* Volgt de regels van een automobilist, tenzij anders is bepaald.\\n* De bestuurder moet een bromfietsrijbewijs (AM) hebben.\\n* Heeft een geel bromfietskenteken.\\n\\n<figure><img src=\/cdn\/o\/small\/brommobiel.jpg class='theorie-img-lg exam-img' \/><figcaption>Brommobiel<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## Gehandicaptenvoertuig of scootmobiel\\nVoor een gehandicaptenvoertuig en een scootmobiel gelden dezelfde regels. Een gehandicaptenvoertuig is geen bromfiets.\\n\\nVoor een gehandicaptenvoertuig gelden deze regels:\\n* Mag overal rijden, behalve op de autoweg <img src='\/cdn\/b\/g3.svg' class=text-b \/> en autosnelweg <img src='\/cdn\/b\/g1.svg' class=text-b \/>.\\n* Volgt de regels van een voetganger als de bestuurder op het voetpad <img src='\/cdn\/b\/g7.svg' class=text-b \/> rijdt.\\n* Volgt de regels van een bestuurder als de bestuurder op het fietspad <img src='\/cdn\/b\/g11.svg' class=text-b \/> , fiets\/bromfietspad <img src='\/cdn\/b\/g12a.svg' class=text-b \/> of op de rijbaan rijdt.\\n* Heeft geen kenteken nodig.\\n<br\/>\\n\\nVoor een gehandicaptenvoertuig gelden deze maximumsnelheden:\\n* 6 km\/uur op het voetpad of trottoir\\n* 30 km\/uur op het fiets\/bromfietspad binnen de bebouwde kom\\n* 40 km\/uur op het fiets\/bromfietspad buiten de bebouwde kom\\n* 45 km\/uur op de rijbaan\\n\\n<figure><img src=\/cdn\/stad\/small\/15-gehandicaptenvoertuig-crop.jpg class='theorie-img-lg exam-img' \/><figcaption>Gehandicaptenvoertuig<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## E-bike of Elektrische fiets\\nEen e-bike is een elektrische fiets. Voor een e-bike gelden dezelfde regels als voor fietsen.\\n* De elektrische trapondersteuning wordt afgebroken bij een snelheid van 25 km\/uur.\\n* Je hebt geen rijbewijs nodig om een e-bike te mogen besturen.\\n* Een e-bike heeft geen kenteken nodig. \\n\\n<br\/><hr\/>\\n## Speed Pedelec\\nEen speed pedelec of high speed e-bike is een elektrische fiets. Speed pedelecs zijn fietsen waarvan de elektrische trapondersteuning aanhoudt als de fiets sneller gaat dan 25 kilometer per uur. Voor speed pedelecs gelden dezelfde regels als voor bromfietsen.\\n\\nVoor een speed pedelec gelden deze regels: \\n* Moet gebruik maken van het fiets\/bromfietspad <img src='\/cdn\/b\/g12a.svg' class=text-b \/> en moet op de rijbaan rijden als er geen fiets\/bromfietspad aanwezig is.\\n* Moet voorzien zijn van een geel bromfietskentekenplaat.\\n* De bestuurder moet een bromfietsrijbewijs (AM) hebben.\\n* De bestuurder moet een speed pedelec helm of een bromfietshelm dragen.\\n\\nMaximumsnelheid:\\n* 45 km\/uur op de rijbaan \\n* 40 km\/uur op een fiets\/bromfietspad buiten de bebouwde kom\\n* 30 km\/uur op een fiets\/bromfietspad binnen de bebouwde kom\\n\\n<br\/><hr\/>\\n## Bus of autobus\\nEen autobus is een motorvoertuig dat is ingericht voor het vervoer van meer dan 8 personen, exclusief de bestuurder.\\n\\nVoorbeelden van autobussen zijn:\\n* lijnbussen\\n* T100-bussen\\n* touringcars\\n\\nMaximumsnelheid:\\n* 50 km\/uur binnen de bebouwde kom\\n* 80 km\/uur buiten de bebouwde kom\\n* 80 km\/uur op een autoweg of autosnelweg\\n* een T100 bus mag 100 km\/uur op de autoweg of autosnelweg\\n\\n<br\/><hr\/>\\n## Segway of bijzondere bromfiets\\nDe overheid heeft de Segway aangewezen als bijzondere bromfiets. Als er een (brom)fietspad is, moet de Segway daarop rijden. Anders moet de Segway op de rijbaan rijden. Gehandicapten mogen met een Segway op het voetpad of op het trottoir (stoep), zij moeten dan de regels van voetgangers volgen en mogen maximaal 6 km\/uur rijden.\\n\\nVoor een bijzondere bromfiets gelden deze verkeersregels:\\n* Een maximumsnelheid 25 kilometer per uur.\\n* Geen helmplicht.\\n* Geen rijbewijs nodig.\\n* Heeft geen kenteken nodig.\\n\\n<br\/>\\n\\nAndere voorbeelden van bijzondere bromfietsen zijn een Swing of een Stint.\\n\\n<figure><img src=\/cdn\/o\/small\/segway.jpg class='theorie-img-lg exam-img'\/><figcaption>Segway<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## Vrachtauto of vrachtwagen\\nEen vrachtauto is een motorvoertuig waarvan de toegestane maximum massa meer dan 3500 kg bedraagt en dat is ingericht voor het vervoer van goederen. De bestuurder moet in het bezit zijn van rijbewijs C1 of rijbewijs C als de toegestane maximummassa meer bedraagt dan 7500 kg.\\n\\nMaximumsnelheid:\\n* 50 km\/uur binnen de bebouwde kom\\n* 80 km\/uur buiten de bebouwde kom\\n* 80 km\/uur op een autoweg of autosnelweg\\n\\n<figure><img src=\/cdn\/autoweg\/small\/vrachtauto.jpg class='theorie-img-lg exam-img'\/><figcaption>Vrachtauto<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## Ruiter\\nRuiters moeten gebruik maken van het ruiterpad <img src='\/cdn\/b\/g9.svg' class=text-b \/>. Als er geen ruiterpad is mogen ze op de weg of de berm gebruiken. Een ruiter is een bestuurder. Ook als de ruiter het paard te voet begeleidt. \\n\\n<figure><img src=\/cdn\/kpgevaarlijk\/small\/4-paard.jpg class='theorie-img-lg exam-img'\/><figcaption>Ruiters<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## Motorrijtuigen met een beperkte snelheid\\nMotorrijtuigen met een beperkte snelheid (MMBS) rijden niet harder dan 25 of 45 kilometer per uur. Je hebt een T-rijbewijs nodig om veel van deze voertuigen te mogen besturen.\\n\\nVoorbeelden van motorrijtuigen met een beperkte snelheid zijn:\\n* straatveegmachines\\n* maaimachines\\n* vorkheftrucks\\n* wegtreintjes\\n* graafmachines\\n\\nJe hebt geen rijbewijs nodig om MMBS voertuigen te besturen die:\\n* niet breder zijn dan 130 cm \\n* gebruikt worden om te maaien, vegen, sneeuw te ruimen, gladheid te bestrijden, hondenpoep te verzamelen of onkruid te bestrijden\\n* geen aanhangwagen of verwisselbare machine kunnen trekken\\n\",\"en\":\"## Road users\\nA road user is someone who participates in traffic. Road users can be divided into two main groups: pedestrians and drivers.\\n\\n<br\/><hr\/>\\n## Pedestrians\\nEveryone who participates in traffic on foot is a pedestrian. Examples of this are:\\n* someone who walks with a bicycle or motorcycle\\n* a skateboarder or rollerskater\\n\\nThere is one exception to this rule. A person with a horse is always a driver. Even when the person is walking with a horse by foot, the person is classed as a driver.\\n\\nThe rules for pedestrians are also to be applied to drivers of invalid carriages where these travel on the footpath or pavement or use a pedestrian crossing.\\n\\nPedestrians must walk on the pavement (US: sidewalk) or footpath. If there is not a pavement or footpath pedestrians may walk on a bike\/moped path. If there is not a bike\/moped path either, pedestrians may walk on the verge or roadside.\\n\\n<figure><img src=\/cdn\/kp4\/small\/9-skater.jpg class='theorie-img-lg exam-img' \/><figcaption>A skateboarder is also a pedestrian <\/figcaption><\/figure>\\n \\n<br\/><hr\/>\\n## Drivers\\nAll road users, except pedestrians, are drivers. The law has classed drivers into different categories. Different rules apply to each category. The categories are:\\n* so-called 'non-motor vehicles' (cyclists, mopeds, trams, etc.)\\n* motor vehicles (cars, motorcycles, etc.)\\n* priority vehicles (police, ambulance, etc.)\\n* persons in charge of riding and draft animals or livestock\\n\\n<br\/><hr\/>\\n## Motor vehicles\\nAll motorised vehicles belong to the category of motor vehicles, except for:\\n* mopeds \\n* snorfietsen (low speed mopeds)\\n* bicycles with pedal assistance\\n* invalid carriages\\n* vehicles intended to be moved along rails\\n \\n<blockquote><i>\\nThe vehicles above are non-motor vehicles!\\n\\n<br\/>\\n\\nExamples of motor vehicles are:\\n* cars\\n* electric cars\\n* agricultural vehicles\\n* motorcycles\\n* lorries\\n* buses\\n\\nMotor vehicles must not use pavements, footpaths <img src='\/cdn\/b\/g7.svg' class=text-b \/> , cycle paths<img src='\/cdn\/b\/g11.svg' class=text-b \/>, bicycle-moped paths <img src='\/cdn\/b\/g12a.svg' class=text-b \/> or bridleways (equestrian paths) <img src='\/cdn\/b\/g9.svg' class=text-b \/>.\\n\\n<br\/><hr\/>\\n## Non-motor vehicles\\nAccording to the definition of Traffic Regulations and Road Signs, some vehicles that do have an engine are non-motor vehicles. This means that they must follow different rules. Examples of non-motor vehicles are:\\n* bicycles\\n* trams\\n* trains\\n* mopeds\\n* snorfietsen (low speed mopeds)\\n* brommobielen (moped cars)\\n\\n<br\/><hr\/>\\n## Motor carriages\\nA motor carriage is not the same as a motor vehicle. <br\/>\\nAccording to the definition of the Dutch Road Traffic Act, motor carriages are:<br\/>\\nAll vehicles, intended to be moved other than along rails, solely or partly by mechanical force, present on or attached to the vehicle itself or by electric traction with power supply from elsewhere, with the exception of bicycles with pedal assistance.\\n\\nExamples of motor carriages:\\n* cars\\n* motorcycles\\n* buses\\n* trucks\\n* brommobielen (moped cars)\\n* mopeds\\n\\n<blockquote><i>\\nFor example, a snorfiets (low speed moped) is not a motor vehicle but it is a motor carriage. <br\/>\\nA car is a motor vehicle and a motor carriage. <br\/>\\nA tram is not a motor vehicle and not a motor carriage.\\n\\nA motor carriage must be insured before it can participate in traffic.\\n\\n<br\/><hr\/>\\n## Priority vehicles\\nPriority vehicles have priority only when they carry visual and sound signals. Also vehicles that are not recognisable as a priority vehicle in terms of their appearance. Examples of priority vehicles are:\\n* police\\n* ambulance\\n* fire engine\\n\\n<blockquote><i>\\nAn animal ambulance with optical and sound signals is not a priority vehicle.\\n\\n<figure><img src=\/cdn\/kp4\/small\/7-politie.jpg class='theorie-img-lg exam-img' \/><figcaption>Police car<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## Vulnerable road users\\nYou must be extra careful with vulnerable road users. About 75% of all traffic casualties are vulnerable road users.\\n \\nA vulnerable road user is someone who:\\n* has a higher probability than average to become victim of a traffic accident\\n* is virtually no threat to other road users\\n* participates in traffic with limited external protection\\n\\nExamples of vulnerable road users:\\n* pedestrians\\n* children and young people\\n* cyclists\\n* elderly\\n* disabled persons\\n* drivers of mopeds\\n* motorcyclists\\n* horse riders and persons in charge of animals or livestock\\n\\n<figure><img src=\/cdn\/kpgevaarlijk\/small\/5-kinderen.jpg class='theorie-img-lg exam-img'\/><figcaption>Children in traffic<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## Moped\\nA moped rider must ride on the bicycle-moped path <img src='\/cdn\/b\/g12a.svg' class=text-b \/> and is not allowed on the bicycle path. A moped rider may ride on the carriageway when there is no bicycle-moped path.\\n\\nThese rules apply to a moped:\\n* A helmet obligation.\\n* The driver must have a moped driving licence (AM).\\n* Has a yellow moped licence plate.\\n\\n<figure><img src=\/cdn\/c\/weggebruikers\/small\/bromfiets.jpg class='theorie-img-lg exam-img'\/><figcaption>Moped<\/figcaption><figure>\\n\\nMaximum speeds for a moped:\\n* 45 km \/ h on the carriageway\\n* 40 km \/ h on a bicycle-moped path outside the built-up area\\n* 30 km \/ hour on a bicycle-moped path within the built-up area\\n\\n<figure><img src=\/cdn\/c\/weggebruikers\/small\/bromfietser.jpg class='theorie-img-lg exam-img'\/><figcaption>Moped<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## Snorfiets\\nA snorfiets (low speed moped or light moped) is the lighter form of a moped. A snorfiets can ride on the bicycle path<img src='\/cdn\/b\/g11.svg' class=text-b \/>, bicycle-moped path <img src='\/cdn\/b\/g12a.svg' class=text-b \/>, or on the carriageway when there is no bicycle path or bicycle-moped path.\\n\\nThe rules for a snorfiets:\\n* A snorfietser must follow the same traffic rules as a cyclist, unless stated otherwise. \\n* A maximum speed of 25 kilometres per hour.\\n* No helmet obligation on the cycle path.\\n* The driver must have a moped driving licence (AM).\\n* Has a blue licence plate.\\n\\n<figure><img src=\/cdn\/c\/weggebruikers\/small\/snorfiets.jpg class='theorie-img-lg exam-img'\/><figcaption>Snorfiets<\/figcaption><figure>\\n\\n<br\/><hr\/>\\n## Motorcycle or motorbike\\nA motorcycle is a motor vehicle on two wheels (possibly with a sidecar or trailer). Cars and motorcycles have the same speed limits. Furthermore, the following applies:\\n* A helmet obligation.\\n* Has a yellow licence plate.\\n* The driver must have a motorcycle licence A (drivers of motor tricycles must also have a motorbike licence).\\n\\n<figure><img src=\/cdn\/snelweg\/algemeen\/small\/18-file-motorrijder.jpg class='theorie-img-lg exam-img'\/><figcaption>Motorcycle <\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## Brommobiel\\nA brommobiel (microcar \/ moped car) is a moped on more than two wheels, which is fitted with a compartment for the driver. A brommobiel looks like a small car. You should not confuse a brommobiel with an invalid carriage. The law makes an exception for brommobielen. The driver of a brommobiel must follow the rules of a car driver, unless otherwise stated.\\n \\nThese rules apply to a brommobiel:\\n* A maximum speed of 45 kilometres per hour.\\n* Must drive on the carriageway.\\n* Must follow the traffic rules of a passenger car.\\n* The driver must have a moped driving licence (AM).\\n* Has a yellow moped licence plate.\\n\\n<figure><img src=\/cdn\/o\/small\/brommobiel.jpg class='theorie-img-lg exam-img'\/><figcaption>Brommobiel<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## Invalid carriage, disabled vehicle or mobility scooter\\nThe same rules apply to an invalid carriage and a mobility scooter. An invalid carriage is not a moped.\\n\\nRules for an invalid carriage:\\n* May drive anywhere except on the autoweg (expressway) <img src='\/cdn\/b\/g3.svg' class=text-b \/> and motorway <img src='\/cdn\/b\/g1.svg' class=text-b \/>.\\n* Follows the rules of a pedestrian when the driver drives on the footpath <img src='\/cdn\/b\/g7.svg' class=text-b \/>.\\n* Follows the rules of a driver when the driver drives on the bicycle path <img src='\/cdn\/b\/g11.svg' class=text-b \/> , bicycle-moped path <img src='\/cdn\/b\/g12a.svg' class=text-b \/> or on the carriageway.\\n* No licence plate required.\\n<br\/>\\n\\nMaximum speeds for an invalid carriage:\\n* 6 km \/ hour on the footpath or pavement (US: sidewalk)\\n* 30 km \/ h on the bicycle-moped path within the built-up area\\n* 40 km \/ h on the bicycle-moped path outside the built-up area\\n* 45 km \/ h on the road\\n\\n<figure><img src=\/cdn\/stad\/small\/15-gehandicaptenvoertuig-crop.jpg class='theorie-img-lg exam-img'\/><figcaption>Invalid carriage<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## E-bike or Electric bike\\nAn e-bike is a bike with electric pedal assistance.\\n\\n* E-bikes follow the same rules as normal bicycles.\\n* The electric pedal assistance stops at a speed of 25 km \/ hour.\\n* You do not need a driver's licence to drive an e-bike.\\n* An e-bike does not need a number plate.\\n\\n<br\/><hr\/>\\n## Speed Pedelec\\nA speed pedelec or high speed e-bike is an electric bike. Speed pedelecs are bicycles whose electric pedal assistance continues to work when the bike goes faster than 25 kilometres per hour. The same rules apply to speed pedelecs as to mopeds.\\n \\nThe rules for a speed pedelec:\\n* Must use the bicycle-moped path <img src='\/cdn\/b\/g12a.svg' class=text-b \/> and must drive on the carriageway if there is no bicycle-moped path.\\n* Yellow moped number plate required.\\n* The driver must have a moped driving licence (AM) and wear a speed pedelec helmet or a moped helmet.\\n\\nMaximum speed:\\n* 45 km \/ h on the carriageway\\n* 40 km \/ h on a bicycle-moped path outside the built-up area\\n* 30 km \/ hour on a bicycle-moped path within the built-up area\\n\\n<br\/><hr\/>\\n## Bus\\nA bus is a motor vehicle that is equipped for the transport of more than 8 people, excluding the driver.\\n\\nExamples of buses are:\\n* scheduled buses\\n* T100 buses\\n* local buses\\n\\nMaximum speed:\\n* 50 km \/ hour within built-up areas \\n* 80 km \/ h outside built-up areas \\n* 80 km \/ hour on an autoweg (expressway) or motorway \\n* a T100 bus may drive 100 km \/ hour on the autoweg (expressway) or motorway\\n\\n<br\/><hr\/>\\n## Segway or special mopeds\\nThe segway is classed as a special moped. A segway must drive on a bicycle path <img src='\/cdn\/b\/g11.svg' class=text-b \/> or bicycle-moped path <img src='\/cdn\/b\/g12a.svg' class=text-b \/> and drive on the carriageway if there is none. Disabled people are allowed to drive on the pavement or footpath with a segway.\\n\\nThe rules for special mopeds:\\n* A maximum speed 25 kilometres per hour.\\n* No helmet obligation.\\n* No driving licence required.\\n* No licence plate required.\\n\\n<br\/>\\n\\nOther examples of special mopeds are the Swing or the Stint.\\n\\n<figure><img src=\/cdn\/o\/small\/segway.jpg class='theorie-img-lg exam-img' \/><figcaption>Segway<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## Lorry or truck\\nA lorry (US: truck) is a motor vehicle with a maximum permitted weight of more than 3500 kg not intended for carrying passengers. The driver must be in possession of a C1 driving licence or C if the maximum permitted weight exceeds 7500 kg.\\n\\nMaximum speed:\\n* 50 km \/ hour within built-up areas \\n* 80 km \/ h outside built-up areas \\n* 80 km \/ hour on an autoweg (expressway) or motorway \\n\\n<figure><img src=\/cdn\/autoweg\/small\/vrachtauto.jpg class='theorie-img-lg exam-img' \/><figcaption>Lorry<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## Horse rider\\nHorse riders must use the bridleway <img src='\/cdn\/b\/g9.svg' class=text-b \/>. If there is no bridleway, horse riders are to use carriageway or the verge.\\n\\n<figure><img src=\/cdn\/kpgevaarlijk\/small\/4-paard.jpg class='theorie-img-lg exam-img'\/><figcaption>Horse riders<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## Limited-speed motor carriages\\nLimited speed carriages do not exceed 25 or 45 kilometres per hour. You need a T licence to drive many of these vehicles. \\n\\nExamples of limited-speed motor carriages are:\\n* Street sweepers\\n* Mowers\\n* Forklift trucks\\n* Road trains\\n* Excavators\\n\\nYou do not need a driving licence to drive limited-speed motor carriages that:\\n* are not wider than 130 cm \\n* are used for mowing, sweeping, snow removal, ice control, dog waste collection or weed control\\n* cannot tow a trailer or an interchangeable machine\",\"tr\":\"## Yol kullanıcıları\\n\\nYol kullanıcısı, trafiğe katılan kişidir. Yol kullanıcıları iki ana gruba ayrılabilir: yayalar ve sürücüler. \\n\\n<br\/><hr \/>\\n## Yayalar\\nTrafiğe yaya olarak katılan herkes yayadır. Örnek olarak:\\n* bisiklet veya motosikletle yürüyen biri\\n* bir kaykaycı veya patenci\\n\\nBu kuralın bir istisnası vardır. Atlı bir kişi her zaman bir sürücüdür. Bir atın yanında yürüyor olsa bile, o kişi sürücü olarak kabul edilir.\\n\\nKaldırımda engelli aracı kullanan biri için yayalara uygulanan kurallar geçerlidir.\\n\\nYayalar kaldırım veya patika üzerinde yürümelidir. Kaldırım veya patika yoksa yayalar bisiklet\/moped yolunda yürüyebilirler. Bisiklet\/moped yolu da yoksa yayalar kenarda veya yol kenarında yürüyebilir.\\n\\n<figure><img src=\/cdn\/kp4\/small\/9-skater.jpg class='theorie-img-lg exam-img' \/><figcaption>Bir kaykaycı aynı zamanda bir yayadır<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## Sürücüler\\nYayalar dışındaki tüm yol kullanıcıları sürücüdür. Yasaya göre sürücüler, farklı sınıflara ayrılır. Her sınıf için farklı kurallar geçerlidir. Bu sınıflar şunlardır:\\n* sözde 'motorsuz araçlar' (bisiklet, moped, tramvay vb.)\\n* motorlu araçlar (arabalar, motosikletler vb.)\\n* öncelikli araçlar (polis, ambulans, vb.)\\n* binicilik yapan ve hayvanlardan sorumlu olan kişiler\\n\\n<br\/><hr\/>\\n## Motorlu araçlar\\nMoped, düşük hızlı moped (hafif moped), pedal destekli bisiklet, engelli araçaları ve ray üzerinde gitmesi gereken araçlar hariç tüm motorlu araçlar, motorlu araç kategorisine aittir.\\n \\n<blockquote><i>\\nYukarıdaki araçlar motorsuz araçlardır!\\n\\n<br\/>\\n\\nMotorlu araç örnekleri:\\n* arabalar\\n* elektrikli arabalar\\n* tarım araçları\\n* motosikletler\\n* kamyonlar\\n* otobüsler \\n\\nMotorlu taşıtlar kaldırımları, yaya yolları, bisiklet yolları, bisiklet\/moped yolları ve binici yollarını kullanamaz.\\n\\n<br\/><hr\/>\\n## Motorsuz araçlar\\nYasaya göre motoru olan bazı araçlar da motorsuz araçlardır. Bu, farklı kurallara uymaları gerektiği anlamına gelir. Motorsuz araçlara örnekler:\\n* bisikletler\\n* tramvaylar\\n* trenler\\n* mopedler\\n* düşük hızlı mopedler\\n* moped arabalar \\n\\n<br\/><hr\/>\\n## Motorlu taşıtlar\\nMotorlu taşıt, motorlu araçla aynı şey değildir. <br\/>\\nMotoru olan bazı araçlar (motorlu taşıtlar), Trafik Kanunu'na göre motorlu araç olarak sınıflandırılmamıştır. Örneğin; bir moped motorlu araç değildir, ancak motorlu taşıt olarak sınıflandırılır. Tüm motorlu araçlar, aynı zamanda motorlu taşıtlardır.\\n\\nMotorlu taşıtlara örnekler:\\n* arabalar\\n* motosikletler\\n* otobüsler\\n* kamyonlar\\n* moped arabalar\\n* mopedler \\n\\n<br\/><hr\/>\\n## Araçlar öncelikli \\nİşitsel ve görsel uyarı işareti taşıyan herhangi bir aracın öncelikli araç olduğunu varsayabilirsiniz. Ayrıca görünüşleri itibariyle acil servis olduğu anlaşılmayan araçlar da önceliklidir. \\nÖrnekler:\\n* polis\\n* ambulans\\n* itfaiye\\n\\n<figure><img src=\/cdn\/kp4\/small\/7-politie.jpg class='theorie-img-lg exam-img' \/><figcaption>Polis<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## Savunmasız yol kullanıcıları\\nSavunmasız yol kullanıcılarına karşı fazladan dikkatli olmalısınız. Tüm trafik kazazedelerinin yaklaşık %75'i savunmasız yol kullanıcılarıdır.\\n\\nSavunmasız bir yol kullanıcısı:\\n* trafik kazası kurbanı olma olasılığı ortalamanın üstündedir\\n* diğer yol kullanıcıları için neredeyse hiç bir tehdit oluşturmaz\\n* sınırlı bir dış korumayla trafiğin içinde bulunur\\n\\nSavunmasız yol kullanıcılarına örnekler:\\n* yayalar\\n* çocuklar ve gençler\\n* bisikletçiler\\n* yaşlılar\\n* engelli kişiler\\n* moped sürücüleri\\n* motosikletçiler\\n* at binicileri ve hayvanlar veya çiftlik hayvanlarından sorumlu kişiler\\n\\n<figure><img src=\/cdn\/kpgevaarlijk\/small\/5-kinderen.jpg class='theorie-img-lg exam-img'\/><figcaption>Trafikteki çocuklar<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## Moped\\nMoped sürücüsü, bisiklet-moped <img src='\/cdn\/b\/g12a.svg' class=text-b \/> yolunda sürmelidir ve bisiklet yoluna girmesine izin verilmez. Moped yolu bulunmadığı sürece bir moped sürücüsü taşıt yolunu kullanmalıdır.\\n\\nAşağıdaki kurallar moped için geçerlidir:\\n* Kask zorunluluğu vardır.\\n* Sürücünün moped ehliyetine (AM) sahip olması gerekir.\\n* Sarı moped plakası olmalıdır.\\n\\n<figure><img src=\/cdn\/c\/weggebruikers\/small\/bromfiets.jpg class='theorie-img-lg exam-img'\/><figcaption>Moped<\/figcaption><figure>\\n\\nMoped için azami hızlar:\\n* Karayolunda 45 km\/s\\n* Yerleşim alanı dışındaki bir bisiklet-moped yolunda 40 km\/s\\n* Yerleşim alanı içindeki bir bisiklet-moped yolunda 30 km\/s\\n\\n<figure><img src=\/cdn\/c\/weggebruikers\/small\/bromfietser.jpg class='theorie-img-lg exam-img' \/><figcaption>Moped<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## Düşük hızlı moped\\nDüşük hızlı moped, mopedin daha hafif şeklidir. Düşük hızlı moped, bisiklet yolunda sürebilir, ancak bisiklet yolu veya bisiklet-moped yolu olmadığında taşıt yolunda sürebilir.\\n\\nDüşük hızlı moped kuralları:\\n* Saatte maksimum 25 kilometre hız yapabilir.\\n* Bisiklet yolunda kask zorunluluğu yoktur.\\n* Sürücünün moped ehliyetine (AM) sahip olması gerekir.\\n* Mavi plakası olmalıdır. \\n\\n<figure><img src=\/cdn\/c\/weggebruikers\/small\/snorfiets.jpg class='theorie-img-lg exam-img'\/><figcaption>Düşük hızlı moped<\/figcaption><figure>\\n\\n<br\/><hr\/>\\n## Motosiklet\\nArabalar ve motosikletler aynı hız sınırlarına sahiptir. Ayrıca aşağıdaki kurallar geçerlidir:\\n* Kask zorunluluğu vardır.\\n* Sarı plakaya sahiptir.\\n* Sürücünün motosiklet ehliyetine (A) sahip olması gerekir.\\n\\n<figure><img src=\/cdn\/snelweg\/algemeen\/small\/18-file-motorrijder.jpg class='theorie-img-lg exam-img'\/><figcaption>Motosiklet<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## Moped araba\\nMoped araba küçük bir arabaya benzemektedir. Bir mopedi, engelli aracıyla karıştırmamalısınız. Moped araba (mikro araba), ikiden fazla tekerleği ve sürücü için bir bölmesi olan bir mopeddir. Moped araba, bir binek otomobilinin kurallarına uymalıdır dir ve motorsuz araçlar grubu altında sınıflandırılır.. Bu nedenle, moped araba taşıt yolunda sürmeli ve bisiklet yolunda olmamalıdır. Yavaş trafiğe kapalı olan ana yollarda, otoyollarda ve yollarda moped arabaya izin verilmez.\\n\\nAşağıdaki kurallar moped araba için geçerlidir:\\n* Saatte maksimum 45 kilometre hız yapabilir.\\n* Sürücünün moped ehliyetine (AM) sahip olması gerekir.\\n* Sarı moped plakası olmalıdır.\\n\\n<figure><img src=\/cdn\/o\/small\/brommobiel.jpg class='theorie-img-lg exam-img'\/><figcaption>Moped araba<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## Engelli aracı ve engelli scooter'ı\\nAynı kurallar engelli aracı ve engelli scooter'ı için de geçerlidir. Engelli aracı bir moped değildir. Engelli aracı, engelli bir sürücü tarafından kullanılmak üzere özel olarak tasarlanmış ve 1,10 metreden geniş olmayan bir araçtır.\\n\\nTrafik Kanunu'na (Otoyol Kanunu) göre, moped olmayan motorsuz araçlar engelli aracılarıdır. Engelli aracının sürücüsü, kaldırımda veya yaya yolundayken yaya kuralları geçerliyken, diğer durumlarda sürücü kuralları geçerlidir.\\n\\nEngelli araç için azami hızlar:\\n* Kaldırımda veya yaya yolunda 6 km\/s\\n* Yerleşim alanı içerisindeki bisiklet-moped yolunda 30 km\/s\\n* Yerleşim alanı dışındaki bisiklet-moped yolunda 40 km\/s\\n* Yolda 45 km\/s\\n\\n<figure><img src=\/cdn\/stad\/small\/15-gehandicaptenvoertuig-crop.jpg class='theorie-img-lg exam-img'\/><figcaption>Engelli aracı<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## E-bisiklet\\nE-bisiklet, elektrikli pedal desteği olan bir bisiklettir.\\n\\n* E-bisikletler normal bisikletlerle aynı kurallara uyar.\\n* Elektrikli pedal yardımı 25 km\/saat hızda durur.\\n* E-bisiklet sürmek için ehliyet almanıza gerek yoktur.\\n* Bir e-bisikletin plakaya ihtiyacı yoktur. \\n\\n<br\/><hr\/>\\n## Hız Bisikleti\\nMopedlere geçerli olan kuralların aynısı hız bisikletlerine geçerlidir. Hız bisikleti normal bir elektrikli bisiklet değildir. Normal bir elektrikli bisikletin pedal desteği, saatte 25 kilometre hızda durur. Ancak bir hız bisikletinin pedal desteği, bisiklet saatte 25 kilometreden daha hızlı gittiğinde devam eder.\\n\\nHız pedelec'i için kurallar:\\n* Bir hız bisikleti, bisiklet\/moped yolunda, yoksa taşıt yolunda sürmelidir. Hız bisikletinin bisiklet yolunda sürmesine izin verilmez.\\n* Sarı moped plakası olmalıdır.\\n* Sürücünün moped ehliyetine (AM) sahip olması gerekir.\\n* Bir hız bisikleti sürücüsü kask takmalıdır.\\n\\nAzami hız:\\n* Karayolunda 45 km\/s\\n* Yerleşim alanı dışındaki bisiklet-moped yolunda 40 km\/s\\n* Yerleşim alanı içindeki bisiklet-moped yolunda 30 km\/s\\n\\n<br\/><hr\/>\\n## Otobüs\\nOtobüs, sürücü hariç 8'den fazla kişinin taşınması için tasarlanmış motorlu bir araçtır.\\n\\nOtobüs örnekleri:\\n* tarifeli otobüsler\\n* T100 otobüsler\\n* yerel otobüsler\\n\\nAzami hız:\\n* Yerleşim alanlarında 50 km\/s\\n* Yerleşim alanları dışında 80 km\/s\\n* Bir otoyolda veya ana yolda 80 km\/s\\n* T100 otobüsü bir ana yolda veya otoyolda 100 km\/s hızla gidebilir \\n\\n<br\/><hr\/>\\n## Elektrikli kaykayı \/ özel moped \\nHükümet, elektrikli kaykayı özel bir moped olarak sınıflandırmıştır. Elektrikli kaykay, bisiklet yolu veya bisiklet\/moped yolunu kullanmalıdır; mevcut değilse, taşıt yolunu kullanmalıdır. Engelli kişiler, elektrikli kaykay ile kaldırım veya yaya yolunu kullanabilirler.\\nElektrikli kaykay için azami hız 25 km\/sa'dır.\\n\\n<figure><img src=\/cdn\/o\/small\/segway.jpg class='theorie-img-lg exam-img' \/>\\n<figcaption>Elektrikli kaykayı<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## Kamyon \\nBir kamyon, yolcu taşımak için tasarlanmamış, izin verilen azami ağırlığı 3500 kg'dan fazla olan motorlu bir araçtır. İzin verilen azami ağırlık 7500 kg'ı aşıyorsa, sürücü C1 ehliyetine veya C'ye sahip olmalıdır.\\n\\nAzami hız:\\n* Yerleşim alanlarında 50 km\/s\\n* Yerleşim alanları dışında 80 km\/s\\n* Bir otoyolda veya ana yolda 80 km\/s\\n\\n<figure><img src=\/cdn\/autoweg\/small\/vrachtauto.jpg class='theorie-img-lg exam-img'\/><figcaption>Kamyon <\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## At binicisi\\nAt binme yolu at binicilerine ayrılmıştır. <img src='\/cdn\/b\/g9.svg' class=text-b \/>. At yolu yoksa, at binicileri yolda veya bankette sürerler.\\n\\n<figure><img src=\/cdn\/kpgevaarlijk\/small\/4-paard.jpg class='theorie-img-lg exam-img'\/><figcaption>At binicileri<\/figcaption><\/figure>\",\"pl\":\"## Użytkownicy dróg\\nUżytkownik drogi to ktoś, kto uczestniczy w ruchu drogowym. Użytkowników dróg można podzielić na dwie główne grupy: pieszych i kierowców.\\n\\n<br\/><hr \/>\\n\\n## Piesi\\nKażdy, kto uczestniczy w ruchu pieszym, jest pieszym. Przykładem tego są:\\n* ktoś, kto chodzi z rowerem lub motocyklem\\n* deskorolkarz lub rolkarz\\n\\nIstnieje jeden wyjątek od tej zasady. Człowiek z koniem jest zawsze kierowcą. Nawet gdy osoba idzie z koniem pieszo, jest klasyfikowana jako kierowca.\\n\\nOsoba w pojeździe inwalidzkim jest kierowcą, z wyjątkiem sytuacji, gdy pojazd porusza się po chodniku lub ścieżce pieszej.\\n\\nPiesi muszą chodzić po chodniku lub ścieżce dla pieszych. Jeśli nie ma chodnika lub ścieżki dla pieszych, piesi mogą poruszać się po ścieżce rowerowej\/motorowerowej. Jeśli nie ma tam również ścieżki rowerowej\/ motorowerowej, piesi mogą chodzić po krawężniku lub poboczu drogi.\\n\\n<figure><img src=\/cdn\/kp4\/small\/9-skater.jpg class='theorie-img-lg exam-img' \/><figcaption>Osoba jeżdżąca na deskorolce jest również pieszym<\/figcaption><\/figure>\\n \\n<br\/><hr\/>\\n\\n## Kierowcy\\nWszyscy użytkownicy dróg, oprócz pieszych, są kierowcami. Prawo podzieliło kierowców na różne kategorie. Do każdej kategorii mają zastosowanie inne zasady. Kategorie:\\n* tak zwane \\\"pojazdy niezmotoryzowane\\\" (rowerzyści, motorowery, tramwaje itd.)\\n* pojazdy silnikowe (samochody, motocykle itp.)\\n* pojazdy uprzywilejowane (policja, karetka pogotowia, itp.)\\n* osoby odpowiedzialne za jazdę konną i transport zwierząt lub inwentarza żywego\\n\\n<br\/><hr\/>\\n## Pojazdów silnikowych\\nWszystkie pojazdy silnikowe należą do kategorii pojazdów silnikowych, z wyjątkiem: \\n* motorowerów\\n* motorowerów o niskiej prędkości (lekkich motorowerów)\\n* rowerów wspomaganiem pedałowania\\n* wózków inwalidzkich \\n* pojazdów przeznaczonych do poruszania się po szynach\\n \\n<blockquote><i>\\nPowyższe pojazdy nie są pojazdami silnikowymi!\\n\\n<br\/>\\n\\nPrzykładami pojazdów mechanicznych są:\\n* samochody osobowe\\n* samochody elektryczne\\n* pojazdy rolnicze\\n* motocykle\\n* ciężarówki\\n* autobusy\\n\\nPojazdom samochodowym nie wolno korzystać z chodników, ścieżek dla pieszych, ścieżek rowerowych, ścieżek rowerowych\/ motorowerowych ani szlaków konnych (ścieżki jeździeckie).\\n\\n<br\/><hr\/>\\n## Pojazdy niezmotoryzowane\\nZgodnie z definicją prawa, niektóre pojazdy, które mają silnik, są pojazdami niemotorycznymi. Oznacza to, że muszą one przestrzegać innych zasad. Przykładami pojazdów niezmotoryzowanych są:\\n* rowery\\n* tramwaje\\n* pociągi\\n* motorowery\\n* motorowery o małej prędkości\\n* mikro samochody\\n\\n<br\/><hr\/>\\n## Pojazd spalinowy\\nPojazd spalinowy nie jest tym samym, co pojazd mechaniczny. <br\/>\\nNiektóre pojazdy, które posiadają silnik ( wózki silnikowe ) nie są klasyfikowane jako pojazdy silnikowe przez Kodeks Ruchu Drogowego (lub Kodeks Drogowy). Na przykład motorower nie jest pojazdem silnikowym, ale jest klasyfikowany jako wózek silnikowy.\\n\\nPrzykłady pojazdów silnikowych:\\n* samochody osobowe\\n* motocykle\\n* autobusy\\n* ciężarówki\\n* mikro samochody\\n* motorowery\\n\\nWagon motorowy musi być ubezpieczony, zanim będzie mógł uczestniczyć w ruchu drogowym.\\n\\n<br\/><hr\/>\\n## Pojazdem uprzywilejowanym\\nKażdy pojazd, który używa dźwiękowych i wizualnych sygnałów alarmowych jest pojazdem uprzywilejowanym, również pojazdy, które pod względem wyglądu nie są rozpoznawalne jako służby ratownicze. Przykłady pojazdów uprzywilejowanych to:\\n* policja\\n* karetka pogotowia\\n* wóz strażacki\\n\\n<blockquote><i>\\nKaretka dla zwierząt nigdy nie jest pojazdem służb ratowniczych i nie wolno jej używać sygnałów wizualnych oraz dźwiękowych. \\n\\n<figure><img src=\/cdn\/kp4\/small\/7-politie.jpg class='theorie-img-lg exam-img' \/><figcaption>Policja<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## Wrażliwi użytkownicy dróg\\nMusisz być bardzo ostrożny z wrażliwymi użytkownikami dróg. Około 75% wszystkich ofiar wypadków drogowych to wrażliwi użytkownicy dróg.\\n \\nWrażliwy użytkownik drogi to ktoś, kto:\\n* ma większe niż przeciętne prawdopodobieństwo, że stanie się ofiarą wypadku drogowego\\n* nie jest niemalże żadnym zagrożeniem dla innych użytkowników dróg\\n* uczestniczy w ruchu z ograniczoną ochroną zewnętrzną\\n\\nPrzykłady wrażliwych użytkowników dróg:\\n* piesi\\n* dzieci i młodzież\\n* rowerzyści.\\n* starsi ludzie\\n* osoby niepełnosprawne\\n* kierowcy motorowerów\\n* motocykliści\\n* jeźdźcy na koniach i osoby odpowiedzialne za zwierzęta lub inwentarz żywy\\n\\n<figure><img src=\/cdn\/kpgevaarlijk\/small\/5-kinderen.jpg class='theorie-img-lg exam-img' \/>\\n<figcaption>Dzieci w ruchu drogowym<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## Motorower\\nMotorowerzysta musi jeździć po ścieżce rowerowo-motorowerowej <img src='\/cdn\/b\/g12a.svg' class=text-b \/> i nie wolno mu jeździć po ścieżce rowerowej.\\n\\nA moped rider must ride on the bicycle-moped path <img src='\/cdn\/b\/g12a.svg' class=text-b \/> and is not allowed on the bicycle path. \\n\\nTe zasady dotyczą motoroweru:\\n* Obowiązek kasku.\\n* Kierowca musi posiadać prawo jazdy na motorower (AM).\\n* Żółta tablica rejestracyjna.\\n\\n<figure><img src=\/cdn\/c\/weggebruikers\/small\/bromfiets.jpg class='theorie-img-lg exam-img'\/><figcaption>Motorower<\/figcaption><figure>\\n\\nMaksymalne prędkości dla motoroweru.\\n* 45 km\/h na jezdni\\n* 40 km\/h na ścieżce rowerowo-motorowerowej poza terenem zabudowanym\\n* 30 km\/h na ścieżce rowerowo-motorowerowej na terenie zabudowanym\\n\\n<figure><img src=\/cdn\/c\/weggebruikers\/small\/bromfietser.jpg class='theorie-img-lg exam-img' \/><figcaption>Motorower<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## Motorower o małej prędkości\\nMotorower o niskiej prędkości może jeździć po ścieżce rowerowej <img src='\/cdn\/b\/g11.svg' class=text-b \/>, rowerowo-motorowerowej <img src='\/cdn\/b\/g12a.svg' class=text-b \/> lub jezdni, gdy nie ma ścieżki rowerowej.\\n\\nZasady dla motoroweru o małej prędkości:\\n* Maksymalna prędkość 25 kilometrów na godzinę.\\n* Brak obowiązku kasku na trasie rowerowej.\\n* Kierowca musi mieć prawo jazdy motoroweru (AM).\\n* Posiada niebieską tablicę rejestracyjną.\\n\\n<figure><img src=\/cdn\/c\/weggebruikers\/small\/snorfiets.jpg class='theorie-img-lg exam-img'\/><figcaption>Motorower o małej prędkości<\/figcaption><figure>\\n\\n<br\/><hr\/>\\n## Motocykl \\nSamochody i motocykle mają takie same ograniczenia prędkości. Ponadto obowiązują następujące zasady:\\n* Obowiązek kasku.\\n* Żółta tablica rejestracyjna.\\n* Kierowca musi mieć prawo jazdy na motocykle (A).\\n\\n<figure><img src=\/cdn\/snelweg\/algemeen\/small\/18-file-motorrijder.jpg class='theorie-img-lg exam-img' \/><figcaption>Motocykl <\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## Mikro samochód\\nMikro samochód to motorower na więcej niż dwóch kołach i jest klasyfikowany do grupy pojazdów niezmotoryzowanych. Mikro samochód wygląda jak mały samochód. Nie należy mylić mikro samochodu z pojazdem inwalidzkim.\\n \\nZasady dla motoroweru o mikro samochód:\\n* Maksymalna prędkość 25 kilometrów na godzinę.\\n* Musi on poruszać się po jezdni i przestrzegać zasad obowiązujących w przypadku samochodów osobowych.\\n* Kierowca musi mieć prawo jazdy motoroweru (AM).\\n* Żółta tablica rejestracyjna.\\n\\n<figure><img src=\/cdn\/o\/small\/brommobiel.jpg class='theorie-img-lg exam-img' \/><figcaption>Mikro samochód<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## Pojazd inwalidzki i skuter elektryczny\\nZgodnie z definicją zawartą w Kodeksie Drogowym pojazd inwalidzki to pojazd nie będący motorem, a także nie motorower. Kiedy kierowca pojazdu inwalidzkiego jedzie po chodniku lub ścieżce dla pieszych, obowiązują zasady dla pieszych, w przeciwnym razie kierowca musi przestrzegać zasad dla kierowców.\\n\\nMoże jeździć wszędzie z wyjątkiem drogi krajowej <img src='\/cdn\/b\/g3.svg' class=text-b \/> i autostrady <img src='\/cdn\/b\/g1.svg' class=text-b \/>. \\n\\nMaksymalne prędkości dla pojazdu inwalidzkiego:\\n* 6 km\/h na ścieżce lub chodniku\\n* 30 km\/h na ścieżce rowerowej na terenie zabudowanym\\n* 40 km\/h na ścieżce rowerowej poza terenem zabudowanym\\n* 45 km\/h na drodze\\n\\n<figure><img src=\/cdn\/stad\/small\/15-gehandicaptenvoertuig-crop.jpg class='theorie-img-lg exam-img' \/><figcaption>Pojazd inwalidzki<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## E-rower\\nE-rower to rower z elektrycznym wspomaganiem pedałowania.\\n* E-rowery obowiązują te same zasady co zwykłe rowery.\\n* Elektryczne wspomaganie pedałowania zatrzymuje się przy prędkości 25 km\/h.\\n* Nie potrzebujesz prawa jazdy, żeby prowadzić e-rower.\\n* E-rower nie musi mieć tablicy rejestracyjnej. \\n\\n<br\/><hr\/>\\n## Rower elektryczny\\nSzybki rower elektryczny nie jest zwykłym rowerem elektrycznym. Pedałowanie zwykłego roweru elektrycznego zatrzymuje się przy prędkości 25 km\/h. A wspomaganie pedałów w szybkim rowerze elektrycznym działa, gdy rower porusza się z prędkością większą niż 25 km\/h. W przypadku szybkich rowerów elektrycznych obowiązują te same zasady, co w przypadku motorowerów.\\n\\nThe rules for a speed pedelec:\\n* Musi korzystać ze ścieżki rowerowo- motorowerowej <img src='\/cdn\/b\/g12a.svg' class=text-b \/> i musi jechać po jezdni, jeśli nie ma ścieżki rowerowo- motorowerowej.\\n* Żółta tablica rejestracyjna.\\n* Kierowca musi mieć prawo jazdy motoroweru (AM). \\n* Obowiązek kasku.\\n\\nMaksymalna prędkość:\\n* 45 km\/h na jezdni\\n* 40 km\/h na ścieżce rowerowej poza terenem zabudowanym\\n* 30 km\/h na ścieżce rowerowej na terenie zabudowanym\\n\\n<br\/><hr\/>\\n## Autobus\\nAutobus jest pojazdem silnikowym, który jest wyposażony do przewozu więcej niż 8 osób, z wyłączeniem kierowcy.\\n\\nPrzykłady autobusów to:\\n* autobusy rozkładowe\\n* Autobusy T100\\n* autobusy lokalne\\n\\nMaksymalna prędkość:\\n* 50 km\/h na terenach zabudowanych \\n* 80 km\/h poza terenami zabudowanymi \\n* 80 km\/h na drodze głównej lub autostradzie \\n* Autobus T100 może jechać 100 km\/h po drodze głównej lub autostradzie\\n\\n<br\/><hr\/>\\n## Segway lub specjalne motorowery\\nOsoba na segway'u to jest kierowcą Rząd wyznaczył segway jako specjalny motorower. Jeśli istnieje ścieżka dla rowerów lub motorowerów, to segway ma obowiązek po niej jechać. W przeciwnym razie segway musi wjechać na jezdnię. Osoby niepełnosprawne mogą jeździć na Segway'u po chodniku lub ścieżce dla pieszych.\\n\\nPrzepisy dotyczące motorowerów specjalnych:\\n* Maksymalna prędkość 25 kilometrów na godzinę.\\n* Brak obowiązku posiadania kasku.\\n* Nie jest wymagane prawo jazdy.\\n* Nie jest wymagana tablica rejestracyjna.\\n\\n<figure><img src=\/cdn\/o\/small\/segway.jpg class='theorie-img-lg exam-img'\/><figcaption>Segway<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## Ciężarówkę\\nSamochód ciężarowy to pojazd silnikowy o dopuszczalnej masie całkowitej przekraczającej 3500 kg, nieprzeznaczony do przewozu osób. Kierowca musi posiadać prawo jazdy kategorii C1 lub C, jeśli dopuszczalna masa całkowita przekracza 7500 kg.\\n\\nMaximum speed:\\n* 50 km\/h na terenie zabudowanym\\n* 80 km\/h poza terenem zabudowanym\\n* 80 km\/h na drodze krajowej lub autostradzie\\n\\n<figure><img src=\/cdn\/autoweg\/small\/vrachtauto.jpg class='theorie-img-lg exam-img' \/><figcaption>Ciężarówkę<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## Jeździec konny\\nSzlak konny <img src='\/cdn\/b\/g9.svg' class=text-b \/> jest ograniczony do jeźdźców konnych. Nie można tu chodzić ani jeździć na rowerze. Jeźdźcy konni muszą korzystać ze szlaku jeździeckiego. Jeśli go nie ma, jeźdźcy konni powinni korzystać z jezdni lub pobocza.\\n\\n<figure><img src=\/cdn\/kpgevaarlijk\/small\/4-paard.jpg class='theorie-img-lg exam-img'\/><figcaption>Jeźdźcy na koniach<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## Pojazdy silnikowe o ograniczonej prędkości\\n\\nPojazdy o ograniczonej prędkości nie przekraczają 25 lub 45 kilometrów na godzinę. Do prowadzenia wielu z tych pojazdów potrzebne jest prawo jazdy kategorii T. \\n\\nPrzykładami pojazdów silnikowych o ograniczonej prędkości są:\\n* Zamiatarki uliczne\\n* Kosiarki\\n* Wózki widłowe\\n* Pociągi drogowe\\n* Koparki\\n\\nNie potrzebujesz prawa jazdy, aby prowadzić pojazdy silnikowe z ograniczoną prędkością, które:\\n* nie są szersze niż 130 cm \\n* są używane do koszenia, zamiatania, usuwania śniegu, kontroli lodu, zbierania psich odchodów lub kontroli chwastów\\n* nie mogą ciągnąć przyczepy lub maszyny wymiennej\",\"ar\":\"## مستخدمي الطريق \\nمستخدم الطريق هو شخص يشارك في الحركة المرورية. يمكن تقسيم مستخدمي الطريق إلى مجموعتين رئيسيتين: المشاة والسائقين.\\n\\n<br\/><hr\/>\\n## المشاة\\nكل من يشارك في حركة المرور على الأقدام هو من المشاة. ومن الأمثلة على ذلك:\\n* شخص يمشي بالدراجة أو الدراجة النارية\\n* متزلج\\n\\nهناك إستثناء واحد لهذه القاعدة. الشخص الذي يمتلك حصانًا هو دائمًا سائق. حتى عندما يسير الشخص مع حصان سيرًا على الأقدام، يتم تصنيف الشخص كسائق.\\n\\nتنطبق نفس القواعد المطبقة على المشاة على الشخص الذي يقود عربة غير صالحة على الرصيف.\\n\\n<figure><img src=\/cdn\/kp4\/small\/9-skater.jpg class='theorie-img-lg exam-img' \/><figcaption>لوح التزلج هو أيضًا أحد المشاة <\/figcaption><\/figure>\\n \\n<br\/><hr\/>\\n\\n## سائقين\\nجميع مستخدمي الطريق، باستثناء المشاة يعتبرون سائقون. صنف القانون السائقين في فئات مختلفة. تنطبق قواعد مختلفة على كل فئة. الفئات هي:\\n* ما يسمى بـ \\\"المركبات غير الآلية\\\" (راكبو الدراجات، والدراجات الموبيد (bromfiets) ،والترام، وما إلى ذلك)\\n* المراكب ذو محرك (سيارات، دراجات نارية، إلخ)\\n* المركبات ذات الأولوية (الشرطة، الإسعاف، إلخ.)\\n* الأشخاص المكلفون بركوب الحيوانات أو الجر أو الماشية\\n\\n<br\/><hr\/>\\n## المراكب ذو محرك\\nجميع المركبات ذات المحركات باستثناء:\\n*الدراجات الموبيد ((snorfiets\\n*الدراجات التي تعمل بمساعدة الدواسات\\n*العربات لذوي احتياجات الخاصة الصالحة\\n*والتي تهدف إلى التنقل على السكك الحديدية.\\n\\n\\n<br\/>\\n\\nمن الأمثلة على مراكب الآلية: \\n* سيارات\\n* سيارات كهربائية\\n* مراكب زراعية\\n* دراجات نارية\\n* شاحنات\\n* حافلات\\n\\nيجب ألا تستخدم المركبات الآلية الأرصفة أو ممرات المشاة أو مسارات الدراجات أو مسارات الدراجات\/الدراجات البخارية أو ممرات الجسور (مسارات الفروسية).\\n\\n<br\/><hr\/>\\n## السيارات\\nوفقًا لأنظمة المرور وإشارات الطرق، بعض المراكب التي ليس لديها محرك تكون غير آلية. هذا يعني أن يجب عليهم إتباع قواعد مختلفة. من الأمثلة على المراكب الغير آلية:\\n* دراجات\\n* عربات الترام\\n* قطار\\n* دراجات الموبيد\\n* (snorfiet) دراجات الموبيد ذو سرعة منخفضة\\n* سيارات الموبيد (brommobiel)\\n\\n<br\/><hr\/>\\n## عربات ذات محرك\\nعربات ذات محرك ليست مشابهة لمركبة ذات محرك<br\/>\\nجميع المركبات ذات المحركات هي مركبات مزودة بمحركات باستثناء الدراجات التي تعمل بالدواسات ودراجات الموبيد منخفضة السرعة وعربات لذوي إحتياجات خاصة والمركبات المعدة للدفع على طول السكة.\\n\\nمن الأمثلة على عربات ذات محرك:\\n* سيارات\\n* دراجات نارية\\n* حافلات\\n* شاحنة\\n* سيارة الموبيد \\n* دراجة الموبيد \\n\\n<blockquote><i>\\nيكون جميع المركبات الآلية عربات أيضًا <br\/>\\nبعض المركبات التي تحتوي على محرك (عربات آلية) لا يتم تصنيفها كمركبات بواسطة قانون المرور (أو قانون الطريق). \\nعلى سبيل المثال، الدراجة الموبيد منخفضة السرعة ليست مركبة آلية ولكنها عربة ذات محرك. <br\/>\\nالسيارة هي مركبة آلية وعربة آلية. <br\/>\\nالترام ليس مركبة آلية وليس عربة آلية.\\n\\nيجب تأمين عربة آلية قبل أن تتمكن من المشاركة في حركة المرور.\\n\\n<br\/><hr\/>\\n## ما هي المركبات ذات الأولوية؟\\nقد تفترض أن أي مركبة تحمل إشارات إنذار صوتية ومرئية هي مركبة ذات أولوية. أيضًا المركبات التي لا يمكن التعرف عليها كخدمة طوارئ من حيث مظهرها. يجب ألا تحمل سيارة إسعاف الحيوانات إشارات إنذار صوتية ومرئية. في حالات استثنائية جدًا، يُسمح باستخدام الإشارات المرئية (!) فقط، ولكن حتى ذلك الحين لا يُعد وسيلة ذات أولوية بالنسبة للقانون.\\n\\n<figure><img src=\/cdn\/kp4\/small\/7-politie.jpg class='theorie-img-lg exam-img' \/><figcaption>شرطة<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## مستخدمي الطريق المعرضين للخطر\\nيجب أن تكون أكثر حذرا مع مستخدمي الطريق المعرضين للخطر. حوالي 75٪ من جميع ضحايا المرور هم من مستخدمي الطريق المعرضين للخطر\\n\\nمستخدم الطريق المعرض للخطر هو الشخص الذي:\\n* لديه احتمال أعلى من المتوسط ​​ليصبح ضحية لحادث مروري\\n* لا يمثل أي تهديد لمستخدمي الطريق الآخرين\\n* يشارك في حركة المرور بحماية خارجية محدودة\\n\\nأمثلة على مستخدمي الطريق المعرضين للخطر:\\n* المشاة\\n* الأطفال والشباب\\n* راكبو الدراجات\\n* كبار السن\\n* شخص ذوي احتياجات خاصة\\n* سائقي الدراجات الموبيد \\n* سائقي الدراجات النارية\\n* ركاب الخيل والمسؤولون عن الحيوانات أو الماشية\\n\\n<figure><img src=\/cdn\/kpgevaarlijk\/small\/5-kinderen.jpg class='theorie-img-lg exam-img' \/><figcaption>أطفال في الزحام<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## (bromfiets) دراجة الموبيد\\nيجب على سائق الدراجة الموبيد القيادة على مسرب الدراجة الهوائية\/ دراجة الموبيد وليس مسموح لهم القيادة على مسرب الدراجات الهوائية .الدراجات الهوائية يجب أن يركب راكب الدراجة البخارية على الطريق السريع إذا لم يكن هناك مسار للدراجة الموبيد الصغيرة.\\n\\nتنطبق هذه القواعد على الدراجة الموبيد :\\n* الإتزام بإرتداء الخوذة.\\n* يجب أن يكون لدى السائق رخصة قيادة دراجة الموبيد (AM).\\n* لديه لوحة ترخيص الدراجة الموبيد الصفراء.\\n\\n<figure><img src=\/cdn\/c\/weggebruikers\/small\/bromfiets.jpg class='theorie-img-lg exam-img'\/><figcaption> دراجة الموبيد <\/figcaption><figure>\\n\\nالسرعات القصوى للدراجة الموبيد :\\n* 45 كم\/ساعة على الطريق السريع\\n* 40 كم\/ساعة على ممر للدراجات الهوائية خارج المنطقة المبنية\\n* 30 كم\/ساعة على مسار للدراجات البخارية داخل المنطقة المبنية\\n\\n<figure><img src=\/cdn\/c\/weggebruikers\/small\/bromfietser.jpg class='theorie-img-lg exam-img' \/><figcaption>دراجة بخارية<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## دراجات الموبيد ذات السرعة المنخفضة snorfiets\\nالدراجة الموبيد منخفضة السرعة هي الشكل الأخف من الدراجة الموبيد. يمكن لممارسي رياضة المشي لمسافات طويلة الركوب على مسار الدراجات أو على الطريق السريع عندما لا يكون هناك مسار للدراجات أو مسار لدراجات الموبيد .\\n\\nقواعد الدراجة الموبيد ذات السرعة المنخفضة:\\n* سرعة قصوى 25 كيلو متر في الساعة.\\n* لا يوجد التزام بالخوذة على مسار الدراجة.\\n* يجب أن يكون لدى السائق رخصة قيادة دراجة الموبيد (AM).\\n* لديه لوحة ترخيص زرقاء.\\n\\n<figure><img src=\/cdn\/c\/weggebruikers\/small\/snorfiets.jpg class='theorie-img-lg exam-img'\/><figcaption>دراجات الموبيد ذات السرعة المنخفضة<\/figcaption><figure>\\n\\n<br\/><hr\/>\\n## دراجات نارية\\nالسيارات والدراجات النارية لها نفس حدود السرعة. علاوة على ذلك، ينطبق ما يلي:\\n* التزام الخوذة.\\n* لديه لوحة ترخيص صفراء.\\n* يجب أن يكون لدى السائق رخصة دراجة نارية (أ).\\n\\n<figure><img src=\/cdn\/snelweg\/algemeen\/small\/18-file-motorrijder.jpg class='theorie-img-lg exam-img' \/><figcaption>دراجة بخارية<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## (brommobiel) سيارة الموبيد \\nسيارة الموبيد هي موبيد تسير على أكثر من عجلتين وتصنف ضمن مجموعة المركبات غير الآلية. \\\" سيارة الموبيد تبدو كأنها سيارة صغيرة. يجب ألا تخلط بين سيارة صغيرة و عربة لذوي الإحتياجات الخاصة. يجب أن تتبع سيارة الموبيد الصغيرة ذات العجلات الأربع قواعد سيارة الركاب. لذلك يجب أن تسير سيارة الموبيد على مسار المركبات ولا يجب أن تسير على مسار الدراجات الهوائية.\\n \\nقواعد سيارة الموبيد :\\n* سرعة قصوى 45 كيلو متر في الساعة.\\n* يجب أن يكون لدى السائق رخصة قيادة دراجة الموبيد (AM).\\n* يجب أن يكون لديك لوحة ترخيص صفراء\\n\\n<figure><img src=\/cdn\/o\/small\/brommobiel.jpg class='theorie-img-lg exam-img' \/><figcaption> سيارة بخارية<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## مراكب لذوي الإحتياجات الخاصة\\nتطبق نفس القواعد على عربة لذوي الإحتياجات الخاصة وسكوتر التنقل. المراكب لذوي الإحتياجات الخاصة لا تعتبر دراجة الموبيد.\\n\\nوفقًا لتعريف قانون المرور، فإن عربة ذوي الإحتياجات الخاصة هي مركبة غير آلية وليست دراجة الموبيد. عندما يقود سائق عربة ذوي الإحتياجات الخاصة على الرصيف أو ممر المشاة، يتم تطبيق قواعد المشاة، وإلا يجب على السائق اتباع القواعد الخاصة بالسائقين.\\n\\nالسرعات القصوى لمراكب لذوي الإحتياجات الخاصة:\\n* 6 كم\/ساعة على الرصيف\\n* 30 كم\/ساعة على مسار الدراجات الهوائية\/الموبيد داخل المنطقة المبنية\\n* 40 كم\/ساعة على مسار الدراجات الهوائية\/الموبيد خارج المنطقة المبنية\\n* 45 كم\/ساعة على الطريق\\n\\n<img src=\/cdn\/stad\/small\/15-gehandicaptenvoertuig-crop.jpg class='theorie-img-lg exam-img' \/>\\n\\n<br\/><hr\/>\\n## الدراجة كهربائية\\nدراجة كهربائية هي دراجة مع مساعدة دواسة كهربائية\\n\\n* تتبع الدراجات الكهربائية نفس قواعد الدراجات العادية.\\n* تتوقف مساعدة الدواسة الكهربائية بسرعة 25 كم\/ساعة.\\n* لا تحتاج إلى رخصة قيادة لقيادة دراجة الكهربائية.\\n* لا تحتاج الدراجة الكهربائية إلى لوحة أرقام.\\n\\n<br\/><hr\/>\\n## دراجة السبيد بيدلك\\nتنطبق نفس القواعد على سائق االسبيد بيدلك مثل دراجات الموبيد. السبيد بدلك ليست دراجة كهربائية عادية. تتوقف مساعدة دواسة الدراجة الإلكترونية العادية بسرعة 25 كيلومترًا في الساعة. لكن دواسة السرعة هي المساعدة المستمرة عندما تتحرك الدراجة أسرع من 25 كيلومترًا في الساعة.\\n \\nيجب أن تسير دواسة السرعة على مسار الدراجة \/ الدراجة البخارية الصغيرة أو على مسار المركبات إذا لم يكن هناك مسار للدراجات \/ الدراجة البخارية. يجب أن تتبع دواسات السرعة قواعد الدراجات البخارية. لا يُسمح باستخدام دواسة السرعة للقيادة على مسار دراجات.\\n\\nالسرعة القصوى:\\n* 45 كم\/ساعة على الطريق السريع\\n* 40 كم\/ساعة على ممر للدراجات الهوائية\/الموبيد خارج المنطقة المبنية\\n* 30 كم\/ساعة على مسار للدراجات الهوائية\/الموبيد داخل المنطقة المبنية\\n\\n<br\/><hr\/>\\n## حافلة\\nالحافلة هي مركبة آلية مجهزة لنقل أكثر من 8 أشخاص، باستثناء السائق.\\n\\nأمثلة على الحافلات هي:\\n* حافلات بوقت مقرر\\n* حافلات T100\\n* الحافلات المحلية\\n\\nالسرعة القصوى:\\n* 50 كم\/ساعة داخل المناطق المبنية\\n* 80 كم\/ساعة خارج المناطق المبنية\\n* 80 كم\/ساعة على طريق الجذعي أو طريق سريع\\n* قد تسير حافلة T100 بسرعة 100 كم\/ساعة على طريق الجذعي أو طريق سريع\\n\\n<br\/><hr\/>\\n## سيجواي\\nدراجة السيجواي تصنف كدراجة موبيد متميزة. يجب على راكب السيجواي القيادة على مسرب دراجات الهوائية\/الموبيد والقيادة على الطريق ان لم يكن هناك مسرب للدراجات. يمكن من الأشخاص ذو الإحتياجات الخاصة القيادة على الرصيف.\\n\\nقواعد:\\n* سرعة قصوى 25 كيلو متر في الساعة.\\n* لا توجد خوذة\\n* ليس رخصة قيادة\\n* لا توجد لوحة ترخيص\\n\\n<figure><img src=\/cdn\/o\/small\/segway.jpg class='theorie-img-lg exam-img' \/><figcaption>سيجواي<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## شاحنة\\nالشاحنة هي مركبة بمحرك يزيد وزنها الأقصى المسموح به عن 3500 كغ وغير مخصصة لنقل الركاب. يجب أن يكون لدى السائق رخصة قيادة C1 أو C إذا تجاوز الوزن الأقصى المسموح به 7500 كجم.\\n\\nالسرعة القصوى:\\n* 50 كم\/ساعة داخل المناطق المبنية\\n* 80 كم\/ساعة خارج المناطق المبنية\\n* 80 كم\/ساعة على طريق الجذعي أو طريق سريع\\n\\n<figure><img src=\/cdn\/autoweg\/small\/vrachtauto.jpg class='theorie-img-lg exam-img' \/><figcaption>شاحنة<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## راكب الخيل\\nممر يقتصر على راكبي الخيول <img src='\/cdn\/b\/g9.svg' class=text-b \/>. لا يمكنك المشي أو ركوب الدراجة هنا. يجب على راكبي الخيول استخدام الممر. إذا لم يكن هناك ممر، فيجب على راكبي الخيول استخدام طريق المركبات أو الحافة.\\n\\n<figure><img src=\/cdn\/kpgevaarlijk\/small\/4-paard.jpg class='theorie-img-lg exam-img' \/><figcaption>راكب الخيل<\/figcaption><\/figure>\\n\"}","is_premium_only":1,"created_by":1,"updated_by":1,"questions":[{"id":557,"category_id":7,"is_open_question":0,"image_url":"\/cdn\/kp6\/small\/3-fiets-lopend.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Is de mevrouw met de fiets een bestuurder?\",\"en\":\"Is the lady with the bike a driver?\"}","motivation":"{\"nl\":\"Een persoon die een fiets met de hand meeneemt is een voetganger.\",\"en\":\"A person who is walking with a bicycle is a pedestrian.\"}","created_at":"2017-02-14 00:02:31","updated_at":"2020-07-03 19:38:23","answers":[{"id":21833,"question_id":557,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2020-07-03 19:38:23","updated_at":"2020-07-03 19:38:23"},{"id":21834,"question_id":557,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2020-07-03 19:38:23","updated_at":"2020-07-03 19:38:23"}]},{"id":558,"category_id":7,"is_open_question":0,"image_url":"\/cdn\/kp4\/small\/6-paard.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Is dit een bestuurder?\",\"en\":\"Is this a driver?\"}","motivation":"{\"nl\":\"Een persoon met een paard is voor de wet altijd een bestuurder. Ook als het paard te voet wordt begeleid.\",\"en\":\"A person who accompanies a horse is a driver and not a pedestrian. Also when the horse is accompanied on foot.\"}","created_at":"2017-02-14 00:02:31","updated_at":"2021-12-14 19:17:23","answers":[{"id":24612,"question_id":558,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2021-12-14 19:17:23","updated_at":"2021-12-14 19:17:23"},{"id":24613,"question_id":558,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2021-12-14 19:17:23","updated_at":"2021-12-14 19:17:23"}]},{"id":559,"category_id":7,"is_open_question":0,"image_url":"\/cdn\/kpgevaarlijk\/small\/4-paard.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Zijn deze mensen bestuurders?\",\"en\":\"Are these people drivers?\"}","motivation":"{\"nl\":\"Een persoon met een paard is voor de wet altijd een bestuurder. Ook als het paard te voet wordt begeleid.\",\"en\":\"A person with a horse is classed by the law as a driver.  Also when the person is walking with a horse by foot, the person is classed as a driver.\"}","created_at":"2017-02-14 00:02:31","updated_at":"2021-03-19 22:10:46","answers":[{"id":24229,"question_id":559,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2021-03-19 22:10:46","updated_at":"2021-03-19 22:10:46"},{"id":24230,"question_id":559,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2021-03-19 22:10:46","updated_at":"2021-03-19 22:10:46"}]},{"id":560,"category_id":7,"is_open_question":0,"image_url":"\/cdn\/g\/small\/560.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Is iemand die zijn hond uitlaat een bestuurder?\",\"en\":\"Is someone who walks his dog a driver?\"}","motivation":"{\"nl\":\"Iemand die zijn hond uitlaat is een voetganger.\",\"en\":\"Someone who walks his dog is a pedestrian.\"}","created_at":"2017-02-14 00:02:31","updated_at":"2019-10-18 17:05:05","answers":[{"id":19730,"question_id":560,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2019-10-18 17:05:05","updated_at":"2019-10-18 17:05:05"},{"id":19731,"question_id":560,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2019-10-18 17:05:05","updated_at":"2019-10-18 17:05:05"}]},{"id":562,"category_id":7,"is_open_question":0,"image_url":"\/cdn\/c\/weggebruikers\/small\/bromfietser.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Wat is een bromfietser?\",\"en\":\"What is a moped?\"}","motivation":"{\"nl\":\"Een bromfietser valt volgens de definitie van het RVV in de categorie niet-motorvoertuigen. Voorbeelden van zogenoemde 'niet-motorvoertuigen' zijn: fietsen, trams, treinen, bromfietsen, snorfietsen en brommobielen. Dat betekent dat ze andere regels hebben dan motorvoertuigen.\",\"en\":\"According to the definition of Traffic Code, a moped falls in the category of non-motor vehicles. Examples of so-called 'non-motor vehicles' are: bicycles, trams, trains, snorfiets (low speed moped), mopeds and brommobiel (microcar \/ 4 wheel moped). That means they have different rules than motor vehicles.\"}","created_at":"2017-02-14 00:02:31","updated_at":"2021-06-12 19:11:52","answers":[{"id":24343,"question_id":562,"is_correct":1,"text":"{\"nl\":\"Niet-motorvoertuig\",\"en\":\"Non-motor vehicle\"}","value":"Niet-motorvoertuig","feedback":"","created_at":"2021-06-12 19:11:52","updated_at":"2021-06-12 19:11:52"},{"id":24344,"question_id":562,"is_correct":0,"text":"{\"nl\":\"Motorvoertuig\",\"en\":\"Motor vehicle\"}","value":"","feedback":"","created_at":"2021-06-12 19:11:52","updated_at":"2021-06-12 19:11:52"}]},{"id":563,"category_id":7,"is_open_question":0,"image_url":"\/cdn\/c\/weggebruikers\/small\/fietser.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Is een fietser een bestuurder?\",\"en\":\"Is a cyclist a driver?\"}","motivation":"{\"nl\":\"Alle weggebruikers behalve voetgangers zijn bestuurders. Een fietser is dus ook een bestuurder.\",\"en\":\"All road users except pedestrians are drivers. A cyclist is therefore also a driver.\"}","created_at":"2017-02-14 00:02:31","updated_at":"2019-10-18 17:04:43","answers":[{"id":19726,"question_id":563,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2019-10-18 17:04:43","updated_at":"2019-10-18 17:04:43"},{"id":19727,"question_id":563,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2019-10-18 17:04:43","updated_at":"2019-10-18 17:04:43"}]},{"id":564,"category_id":7,"is_open_question":0,"image_url":"\/cdn\/kp4\/small\/9-scootmobiel.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Is de man op de scootmobiel een bestuurder?\",\"en\":\"Is the man on the scooter a driver?\"}","motivation":"{\"nl\":\"Een persoon op een scootmobiel die niet op een voetpad of trottoir rijdt, is een bestuurder.\",\"en\":\"A person on a mobility scooter who is not driving on a sidewalk or the footpath is a driver.\"}","created_at":"2017-02-14 00:02:31","updated_at":"2020-07-03 19:26:44","answers":[{"id":21831,"question_id":564,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2020-07-03 19:26:44","updated_at":"2020-07-03 19:26:44"},{"id":21832,"question_id":564,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2020-07-03 19:26:44","updated_at":"2020-07-03 19:26:44"}]},{"id":565,"category_id":7,"is_open_question":0,"image_url":"\/cdn\/stad\/small\/17-afslaande-tram.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Is een tram volgens de wet een motorvoertuig?\",\"en\":\"Is a tram according to the Traffic Code a motor vehicle?\"}","motivation":"{\"nl\":\"Een tram is volgens de wet een niet-motorvoertuig.\",\"en\":\"A tram is a non-motor vehicle according to the Traffic Code.\"}","created_at":"2017-02-14 00:02:31","updated_at":"2019-11-29 20:08:03","answers":[{"id":20811,"question_id":565,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2019-11-29 20:08:03","updated_at":"2019-11-29 20:08:03"},{"id":20812,"question_id":565,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2019-11-29 20:08:03","updated_at":"2019-11-29 20:08:03"}]},{"id":566,"category_id":7,"is_open_question":0,"image_url":"\/cdn\/stad\/small\/15-gehandicaptenvoertuig.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Wat is een gehandicaptenvoertuig volgens de wet?\",\"en\":\"What is an invalid carriage according to the Traffic Code?\"}","motivation":"{\"nl\":\"Een gehandicaptenvoertuig is volgens de definite van het RVV een niet-motorvoertuig en ook geen bromfiets. Als de bestuurder van het gehandicaptenvoertuig op het voetpad of trottoir rijdt gelden de regels voor voetgangers, anders moet de bestuurder de regels van bestuurders opvolgen.\",\"en\":\"According to the definition of the Traffic Code (aka Highway Code) an invalid carriage is a non-motor vehicle and also not a moped. When the driver of the invalid carriage is driving on the sidewalk or footpath the rules for pedestrians apply, otherwise the driver must follow the rules for drivers.\"}","created_at":"2017-02-14 00:02:31","updated_at":"2019-11-10 12:02:37","answers":[{"id":20789,"question_id":566,"is_correct":1,"text":"{\"nl\":\"Niet-motorvoertuig\",\"en\":\"A non-motor vehicle\"}","value":"Niet-motorvoertuig","feedback":"","created_at":"2019-11-10 12:02:37","updated_at":"2019-11-10 12:02:37"},{"id":20790,"question_id":566,"is_correct":0,"text":"{\"nl\":\"Motorvoertuig\",\"en\":\"A motor vehicle\"}","value":"","feedback":"","created_at":"2019-11-10 12:02:37","updated_at":"2019-11-10 12:02:37"}]},{"id":567,"category_id":7,"is_open_question":0,"image_url":"\/cdn\/kp4\/small\/7-politie.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Welke voertuigen zijn voorrangsvoertuigen?\",\"en\":\"Which vehicles are priority vehicles?\"}","motivation":"{\"nl\":\"Je mag ervan uitgaan dat elk voertuig dat optische en geluidssignalen voert een voorrangsvoertuig is. Ook voertuigen die niet herkenbaar zijn als hulpdienst. Een dierenambulance mag geen optische en geluidssignalen voeren. In zeer uitzonderlijke gevallen en onder strenge voorwaarden wordt het gebruik van alleen(!) zwaailichten soms wel toegestaan, maar ook dan is het voor de wet geen voorrangsvoertuig.\",\"en\":\"You may assume that any vehicle that carries sound and visual alarm signals is a priority vehicle. Also vehicles that are not recognisable as an emergency service in terms of their appearance. An animal ambulance must not carry sound and visual alarm signals. In very exceptional cases the use of only(!) visual signals is allowed, but also then it is not a priority vehicle for the law.\"}","created_at":"2017-02-14 00:02:31","updated_at":"2020-11-09 16:47:34","answers":[{"id":23578,"question_id":567,"is_correct":1,"text":"{\"nl\":\"Elk voertuig dat optische en geluidssignalen voert\",\"en\":\"Any vehicle that uses sound and visual alarm signals\"}","value":"Elk voertuig dat optische en geluidssignalen voert","feedback":"","created_at":"2020-11-09 16:47:34","updated_at":"2020-11-09 16:47:34"},{"id":23579,"question_id":567,"is_correct":0,"text":"{\"nl\":\"Alleen voertuigen van de hulpdiensten die optische en geluidssignalen voeren\",\"en\":\"Only vehicles of the emergency services when they use sound and visual alarm signals\"}","value":"","feedback":"","created_at":"2020-11-09 16:47:34","updated_at":"2020-11-09 16:47:34"},{"id":23580,"question_id":567,"is_correct":0,"text":"{\"nl\":\"Alleen voertuigen van de hulpdiensten\",\"en\":\"Only vehicles of the emergency services\"}","value":"","feedback":"","created_at":"2020-11-09 16:47:34","updated_at":"2020-11-09 16:47:34"}]},{"id":568,"category_id":7,"is_open_question":0,"image_url":"\/cdn\/g\/small\/568.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Wanneer is een brandweerauto een voorrangsvoertuig?\",\"en\":\"When is a fire engine a priority vehicle?\"}","motivation":"{\"nl\":\"Alleen als de brandweerauto optische en geluidssignalen voert.\",\"en\":\"Only when the fire engine uses sound and visual alarm signals.\"}","created_at":"2017-02-14 00:02:31","updated_at":"2019-10-18 17:04:00","answers":[{"id":19714,"question_id":568,"is_correct":1,"text":"{\"nl\":\"Alleen als de brandweerauto optische en geluidssignalen voert\",\"en\":\"Only when the fire engine uses sound and visual alarm signals\"}","value":"Alleen als de brandweerauto optische en geluidssignalen voert","feedback":"","created_at":"2019-10-18 17:04:00","updated_at":"2019-10-18 17:04:00"},{"id":19715,"question_id":568,"is_correct":0,"text":"{\"nl\":\"Altijd\",\"en\":\"Always\"}","value":"","feedback":"","created_at":"2019-10-18 17:04:00","updated_at":"2019-10-18 17:04:00"},{"id":19716,"question_id":568,"is_correct":0,"text":"{\"nl\":\"Nooit\",\"en\":\"Never\"}","value":"","feedback":"","created_at":"2019-10-18 17:04:00","updated_at":"2019-10-18 17:04:00"}]},{"id":569,"category_id":7,"is_open_question":0,"image_url":"\/cdn\/stad\/small\/16-gehandicaptenvoertuig-stoep.jpg","image_credits":"","text":"{\"nl\":\"Welke regels gelden voor een persoon die gebruik maakt van een gehandicaptenvoertuig en op de stoep rijdt?\",\"en\":\"What rules apply to a person who drives an invalid carriage on the sidewalk?\"}","motivation":"{\"nl\":\"Een bestuurder van een gehandicaptenvoertuig mag ook op de stoep of het trottoir rijden. Wanneer de bestuurder op de stoep of het trottoir rijdt, moeten de regels voor voetgangers worden gevolgd.\",\"en\":\"The driver of an invalid carriage may also drive on the sidewalk or footpath. The same rules as for pedestrians apply to a person who drives an invalid carriage on the sidewalk or footpath.\"}","created_at":"2017-02-14 00:02:31","updated_at":"2020-11-10 19:32:54","answers":[{"id":23646,"question_id":569,"is_correct":1,"text":"{\"nl\":\"Dezelfde regels als voor voetgangers\",\"en\":\"The same rules as for pedestrians\"}","value":"Dezelfde regels als voor voetgangers","feedback":"","created_at":"2020-11-10 19:32:54","updated_at":"2020-11-10 19:32:54"},{"id":23647,"question_id":569,"is_correct":0,"text":"{\"nl\":\"Dezelfde regels als voor bestuurders\",\"en\":\"The same rules as for drivers\"}","value":"","feedback":"","created_at":"2020-11-10 19:32:54","updated_at":"2020-11-10 19:32:54"},{"id":23648,"question_id":569,"is_correct":0,"text":"{\"nl\":\"Dezelfde regels als voor niet-motorvoertuigen\",\"en\":\"The same rules as for non-motor vehicles\"}","value":"","feedback":"","created_at":"2020-11-10 19:32:54","updated_at":"2020-11-10 19:32:54"}]},{"id":584,"category_id":7,"is_open_question":0,"image_url":"\/cdn\/o\/algemeen\/small\/luchtfoto.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Wat zijn weggebruikers?\",\"en\":\"What is a road user?\"}","motivation":"{\"nl\":\"Iedereen die deelneemt aan het verkeer is een weggebruiker.\",\"en\":\"Everyone who participates in traffic is a road user.\"}","created_at":"2017-02-14 16:37:29","updated_at":"2019-10-18 17:03:38","answers":[{"id":19711,"question_id":584,"is_correct":1,"text":"{\"nl\":\"Alle deelnemers van het verkeer\",\"en\":\"All traffic\"}","value":"Alle deelnemers van het verkeer","feedback":"","created_at":"2019-10-18 17:03:38","updated_at":"2019-10-18 17:03:38"},{"id":19712,"question_id":584,"is_correct":0,"text":"{\"nl\":\"Alle niet-motorvoertuigen, motorvoertuigen en voorrangsvoertuigen\",\"en\":\"All non-motor vehicles, motor vehicles and priority vehicles\"}","value":"","feedback":"","created_at":"2019-10-18 17:03:38","updated_at":"2019-10-18 17:03:38"},{"id":19713,"question_id":584,"is_correct":0,"text":"{\"nl\":\"Alle bestuurders\",\"en\":\"All drivers\"}","value":"","feedback":"","created_at":"2019-10-18 17:03:38","updated_at":"2019-10-18 17:03:38"}]},{"id":585,"category_id":7,"is_open_question":0,"image_url":"\/cdn\/kpgevaarlijk\/small\/5-kinderen.jpg","image_credits":"","text":"{\"nl\":\"Wat kun je van kinderen verwachten in het verkeer?\",\"en\":\"What can you expect from children in traffic?\"}","motivation":"{\"nl\":\"Kinderen kunnen zich onvoorspelbaar gedragen en zijn een van de grootste risicogroepen in het verkeer. Let daarom altijd héél erg goed op kinderen in het verkeer.\",\"en\":\"Children can behave unpredictably and they are one of the biggest risk groups in traffic. Therefore, always pay close attention to children in traffic.\"}","created_at":"2017-02-14 16:38:11","updated_at":"2020-07-14 16:05:30","answers":[{"id":21970,"question_id":585,"is_correct":1,"text":"{\"nl\":\"Kinderen kunnen zich onvoorspelbaar gedragen\",\"en\":\"Children can behave unpredictably\"}","value":"Kinderen kunnen zich onvoorspelbaar gedragen","feedback":"","created_at":"2020-07-14 16:05:30","updated_at":"2020-07-14 16:05:30"},{"id":21971,"question_id":585,"is_correct":0,"text":"{\"nl\":\"Kinderen letten goed op gevaar\",\"en\":\"Children pay close attention to danger\"}","value":"","feedback":"","created_at":"2020-07-14 16:05:30","updated_at":"2020-07-14 16:05:30"},{"id":21972,"question_id":585,"is_correct":0,"text":"{\"nl\":\"Kinderen zijn alert\",\"en\":\"Children are alert\"}","value":"","feedback":"","created_at":"2020-07-14 16:05:30","updated_at":"2020-07-14 16:05:30"}]},{"id":586,"category_id":7,"is_open_question":0,"image_url":"\/cdn\/o\/small\/brommobiel.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Is een brommobiel volgens de wet een bromfiets?\",\"en\":\"Is a brommobiel a moped according to the law?\"}","motivation":"{\"nl\":\"Een brommobiel is volgens de wet een bromfiets op meer dan twee wielen, die is voorzien van een carrosserie. Een brommobiel moet de regels van een personenauto volgen. Een brommobiel moet dus op de rijbaan rijden en mag niet op het fietspad rijden. Een brommobiel mag ook niet op autowegen, autosnelwegen en wegen die gesloten zijn voor langzaam verkeer rijden.\",\"en\":\"A brommobiel (microcar) is a moped with more than two wheels and with a compartment for the driver. A brommobiel must follow the rules of a passenger car. A brommobiel must therefore drive on the carriageway and must not on the cycle path. A brommobiel is also not permitted on autowegen (expressways), motorways and roads that are closed for slow traffic.\"}","created_at":"2017-02-14 16:38:36","updated_at":"2020-07-03 20:22:45","answers":[{"id":21846,"question_id":586,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2020-07-03 20:22:46","updated_at":"2020-07-03 20:22:46"},{"id":21847,"question_id":586,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2020-07-03 20:22:46","updated_at":"2020-07-03 20:22:46"}]},{"id":727,"category_id":7,"is_open_question":0,"image_url":"\/cdn\/o\/small\/brommobiel.jpg","image_credits":"","text":"{\"nl\":\"Waar kun je een brommobiel tegenkomen op de rijbaan?\",\"en\":\"Where can you encounter a brommobiel on the carriageway?\"}","motivation":"{\"nl\":\"Een brommobiel kun je zowel binnen als buiten de bebouwde kom tegenkomen op de rijbaan.\",\"en\":\"You can encounter a brommobiel (microcar \/ 4 wheel moped) both inside and outside the built-up area on the carriageway (US: roadway).\"}","created_at":"2017-04-20 19:43:11","updated_at":"2020-07-14 20:39:21","answers":[{"id":21984,"question_id":727,"is_correct":1,"text":"{\"nl\":\"Binnen en buiten de bebouwde kom\",\"en\":\"Both inside and outside the built-up area\"}","value":"Binnen en buiten de bebouwde kom","feedback":"","created_at":"2020-07-14 20:39:21","updated_at":"2020-07-14 20:39:21"},{"id":21985,"question_id":727,"is_correct":0,"text":"{\"nl\":\"Alleen binnen de bebouwde kom\",\"en\":\"Only inside the built-up area\"}","value":"","feedback":"","created_at":"2020-07-14 20:39:21","updated_at":"2020-07-14 20:39:21"},{"id":21986,"question_id":727,"is_correct":0,"text":"{\"nl\":\"Nooit\",\"en\":\"Never\"}","value":"","feedback":"","created_at":"2020-07-14 20:39:21","updated_at":"2020-07-14 20:39:21"}]},{"id":729,"category_id":7,"is_open_question":0,"image_url":"\/cdn\/c\/weggebruikers\/small\/bejaarden.jpg","image_credits":"","text":"{\"nl\":\"Wat kun je verwachten van ouderen in het verkeer?\",\"en\":\"What can you expect from elderly persons in traffic?\"}","motivation":"{\"nl\":\"Ouderen kunnen zich soms onvoorspelbaar gedragen omdat hun waarnemings- en reactievermogen is afgenomen.\",\"en\":\"Older people can sometimes behave unpredictably because their ability to react and perception has decreased.\"}","created_at":"2017-04-20 19:43:11","updated_at":"2019-04-03 22:15:21","answers":[{"id":18407,"question_id":729,"is_correct":1,"text":"{\"nl\":\"Ze kunnen zich soms onvoorspelbaar gedragen\",\"en\":\"They can sometimes behave unpredictably\"}","value":"Ze kunnen zich soms onvoorspelbaar gedragen","feedback":"","created_at":"2019-04-03 22:15:21","updated_at":"2019-04-03 22:15:21"},{"id":18408,"question_id":729,"is_correct":0,"text":"{\"nl\":\"Ze kennen de verkeersregels niet\",\"en\":\"They do not know the traffic rules\"}","value":"","feedback":"","created_at":"2019-04-03 22:15:21","updated_at":"2019-04-03 22:15:21"},{"id":18409,"question_id":729,"is_correct":0,"text":"{\"nl\":\"Ze zijn alert\",\"en\":\"They are attentive\"}","value":"","feedback":"","created_at":"2019-04-03 22:15:21","updated_at":"2019-04-03 22:15:21"}]},{"id":730,"category_id":7,"is_open_question":0,"image_url":"\/cdn\/stad\/small\/10-rolstoel.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Is de man die de rolstoel bestuurt een bestuurder?\",\"en\":\"Is the man who pushes the wheelchair a driver?\"}","motivation":"{\"nl\":\"Iemand die een rolstoel duwt is een voetganger.\",\"en\":\"Someone who pushes a wheelchair is a pedestrian.\"}","created_at":"2017-04-20 19:43:11","updated_at":"2019-10-20 11:56:50","answers":[{"id":20530,"question_id":730,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2019-10-20 11:56:50","updated_at":"2019-10-20 11:56:50"},{"id":20531,"question_id":730,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2019-10-20 11:56:50","updated_at":"2019-10-20 11:56:50"}]},{"id":731,"category_id":7,"is_open_question":0,"image_url":"\/cdn\/g\/small\/567.jpg","image_credits":"kennis=1","text":"{\"nl\":\"De zwarte auto gebruikt optische en geluidssignalen.  Is de zwarte auto nu een voorrangsvoertuig?\",\"en\":\"The black car uses visual and sound signals. Is the black car a priority vehicle?\"}","motivation":"{\"nl\":\"Elk voertuig dat optische en geluidssignalen voert is een voorrangsvoertuig, ook voertuigen die qua uiterlijke kenmerken niet herkenbaar zijn als hulpdienst.\",\"en\":\"Every vehicle that uses sound and visual alarm signals is a priority vehicle, even vehicles that are not recognisable as an emergency service in terms of their appearance.\"}","created_at":"2017-04-20 19:43:11","updated_at":"2020-10-11 19:17:06","answers":[{"id":22303,"question_id":731,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2020-10-11 19:17:06","updated_at":"2020-10-11 19:17:06"},{"id":22304,"question_id":731,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2020-10-11 19:17:06","updated_at":"2020-10-11 19:17:06"}]},{"id":733,"category_id":7,"is_open_question":0,"image_url":"\/cdn\/stad\/small\/15-gehandicaptenvoertuig-crop.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Moet een inzittende van een gehandicaptenvoertuig de regels van een bestuurder of voetganger volgen?\",\"en\":\"Is a person in an invalid carriage a driver or pedestrian?\"}","motivation":"{\"nl\":\"Dat is afhankelijk van waar het gehandicaptenvoertuig rijdt. De inzittende van een gehandicaptenvoertuig moet de regels van een bestuurder volgen, behalve als het gehandicaptenvoertuig op het trottoir of voetpad rijdt. Dan moet de bestuurder de regels van een voetganger volgen.\",\"en\":\"This depends on where the invalid carriage is driving. A person in an invalid carriage is a driver, except when the invalid carriage is driving on the sidewalk or footpath.\"}","created_at":"2017-04-20 19:43:11","updated_at":"2021-12-14 18:45:08","answers":[{"id":24607,"question_id":733,"is_correct":1,"text":"{\"nl\":\"Dat is afhankelijk van het weggedeelte waar het gehandicaptenvoertuig rijdt\",\"en\":\"This depends on the part of the road where the invalid carriage is driving\"}","value":"Dat is afhankelijk van het weggedeelte waar het gehandicaptenvoertuig rijdt","feedback":"","created_at":"2021-12-14 18:45:08","updated_at":"2021-12-14 18:45:08"},{"id":24608,"question_id":733,"is_correct":0,"text":"{\"nl\":\"Een bestuurder\",\"en\":\"A driver\"}","value":"","feedback":"","created_at":"2021-12-14 18:45:08","updated_at":"2021-12-14 18:45:08"},{"id":24609,"question_id":733,"is_correct":0,"text":"{\"nl\":\"Een voetganger\",\"en\":\"A pedestrian\"}","value":"","feedback":"","created_at":"2021-12-14 18:45:08","updated_at":"2021-12-14 18:45:08"}]},{"id":734,"category_id":7,"is_open_question":0,"image_url":"\/cdn\/y\/small\/9-segway.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Is de man op de segway een bestuurder?\",\"en\":\"Is the man on the segway a driver?\"}","motivation":"{\"nl\":\"Iemand op een segway is een bestuurder. De overheid heeft de segway aangewezen als bijzondere bromfiets. Als er een (brom)fietspad is, moet de segway daarop rijden. Anders moet de segway op de rijbaan rijden. Gehandicapten mogen met een segway op de stoep of op het trottoir, zij moeten dan de regels van voetgangers volgen en mogen maximaal 6 km\/uur rijden.\",\"en\":\"A person on a segway is a driver. The government has designated the segway as a special moped. If there is a bicycle \/ bicycle moped path, the segway must drive on it. Otherwise the segway must drive on the carriageway. Disabled persons can ride the Segway on the sidewalk or the footpath.\"}","created_at":"2017-04-20 19:43:11","updated_at":"2022-04-16 23:01:31","answers":[{"id":24943,"question_id":734,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2022-04-16 23:01:31","updated_at":"2022-04-16 23:01:31"},{"id":24944,"question_id":734,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2022-04-16 23:01:31","updated_at":"2022-04-16 23:01:31"}]},{"id":736,"category_id":7,"is_open_question":0,"image_url":"\/cdn\/stad\/small\/14-lopend-bromfiets-crop.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Is dit een bestuurder?\",\"en\":\"Is this a driver?\"}","motivation":"{\"nl\":\"Iemand die met een bromfiets loopt is voor de wet een voetganger.\",\"en\":\"Someone who walks with a moped is classed as a pedestrian.\"}","created_at":"2017-04-20 19:43:11","updated_at":"2019-11-10 11:55:43","answers":[{"id":20781,"question_id":736,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2019-11-10 11:55:43","updated_at":"2019-11-10 11:55:43"},{"id":20782,"question_id":736,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2019-11-10 11:55:43","updated_at":"2019-11-10 11:55:43"}]},{"id":738,"category_id":7,"is_open_question":0,"image_url":"\/cdn\/bbkweg\/small\/inhalen-tractor.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Is een tractor een motorvoertuig?\",\"en\":\"Is a tractor a motor vehicle?\"}","motivation":"{\"nl\":\"Een tractor is een motorvoertuig.\",\"en\":\"A tractor is a motor vehicle.\"}","created_at":"2017-04-20 19:43:11","updated_at":"2019-10-18 17:01:34","answers":[{"id":19699,"question_id":738,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2019-10-18 17:01:34","updated_at":"2019-10-18 17:01:34"},{"id":19700,"question_id":738,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2019-10-18 17:01:34","updated_at":"2019-10-18 17:01:34"}]},{"id":739,"category_id":7,"is_open_question":0,"image_url":"\/cdn\/c\/weggebruikers\/small\/ev.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Is een elektrische auto een motorvoertuig?\",\"en\":\"Is an electric car a motor vehicle?\"}","motivation":"{\"nl\":\"Een elektrische auto valt voor de wet in de categorie motorvoertuigen.\",\"en\":\"An electric car is classified as a motor vehicle by the Traffic Code.\"}","created_at":"2017-04-20 19:43:11","updated_at":"2020-11-10 21:58:45","answers":[{"id":23649,"question_id":739,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2020-11-10 21:58:45","updated_at":"2020-11-10 21:58:45"},{"id":23650,"question_id":739,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2020-11-10 21:58:45","updated_at":"2020-11-10 21:58:45"}]},{"id":740,"category_id":7,"is_open_question":0,"image_url":"\/cdn\/g\/small\/740.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Is een trein een motorvoertuig?\",\"en\":\"Is a train a motor vehicle?\"}","motivation":"{\"nl\":\"Een trein is volgens  de wet een niet-motorvoertuig. Alle gemotoriseerde motorvoertuigen behoren tot de categorie motorvoertuigen, behalve:  elektrische fietsen, snorfietsen, bromfietsen, brommobielen, gehandicaptenvoertuigen en railvoertuigen.\",\"en\":\"A train is a non-motor vehicle according to the Traffic Code. All motorised vehicles belong to the category of motor vehicles, except for bicycles with pedal assistance, snorfietsen (low speed mopeds), mopeds,  brommobielen (moped cars), invalid carriages and vehicles intended to be moved along rails.\"}","created_at":"2017-04-20 19:43:11","updated_at":"2021-08-11 19:20:51","answers":[{"id":24499,"question_id":740,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2021-08-11 19:20:51","updated_at":"2021-08-11 19:20:51"},{"id":24500,"question_id":740,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2021-08-11 19:20:51","updated_at":"2021-08-11 19:20:51"}]},{"id":991,"category_id":7,"is_open_question":0,"image_url":"\/cdn\/c\/weggebruikers\/small\/landbouwvoertuig-driehoek.jpg","image_credits":"noImgS=1","text":"{\"nl\":\"Op welk voertuig kun je deze reflector verwachten?\",\"en\":\"On which vehicle can you expect this reflector?\"}","motivation":"{\"nl\":\"Bepaalde voertuigen met een beperkte snelheid (ook wel langzaamrijdend verkeer) moeten aan de achterzijde zijn voorzien van deze reflector. De reflector kun je dus op een landbouwvoertuig(aanhanger) verwachten.\",\"en\":\"Certain vehicles with a limited speed must have this reflector at the rear. The reflector can therefore be expected on an agricultural vehicle (trailer).\"}","created_at":"2017-05-28 13:58:35","updated_at":"2019-10-20 11:57:47","answers":[{"id":20538,"question_id":991,"is_correct":1,"text":"{\"nl\":\"Op een landbouwvoertuig\",\"en\":\"On an agricultural vehicle\"}","value":"Op een landbouwvoertuig","feedback":"","created_at":"2019-10-20 11:57:47","updated_at":"2019-10-20 11:57:47"},{"id":20539,"question_id":991,"is_correct":0,"text":"{\"nl\":\"Op een brommobiel\",\"en\":\"On a brommobiel\"}","value":"","feedback":"","created_at":"2019-10-20 11:57:47","updated_at":"2019-10-20 11:57:47"},{"id":20540,"question_id":991,"is_correct":0,"text":"{\"nl\":\"Op een autobus of vrachtwagen\",\"en\":\"On a bus or lorry\"}","value":"","feedback":"","created_at":"2019-10-20 11:57:47","updated_at":"2019-10-20 11:57:47"}]},{"id":1093,"category_id":7,"is_open_question":0,"image_url":"","image_credits":"kennis=1","text":"{\"nl\":\"Welke bewering is waar?\",\"en\":\"Which statement is true?\"}","motivation":"{\"nl\":\"Sommige voertuigen die wel een motor hebben (motorrijtuigen), worden door het RVV 1990 (Reglement Verkeersregels en Verkeerstekens 1990) geclassificeerd als een niet motor-voertuig. Een snorfiets is bijvoorbeeld geen motorvoertuig maar wel een motorrijtuig.\",\"en\":\"Some vehicles that do have a motor (motor carriages) are not classified as motor vehicles by the Traffic Code (or Highway Code). A moped for example is not a motor vehicle but it is classified as a motor carriage.\"}","created_at":"2017-06-08 15:39:07","updated_at":"2019-10-18 17:00:55","answers":[{"id":19693,"question_id":1093,"is_correct":1,"text":"{\"nl\":\"Alle motorvoertuigen zijn ook motorrijtuigen\",\"en\":\"All motor vehicles are also motor carriages\"}","value":"Alle motorvoertuigen zijn ook motorrijtuigen","feedback":"","created_at":"2019-10-18 17:00:55","updated_at":"2019-10-18 17:00:55"},{"id":19694,"question_id":1093,"is_correct":0,"text":"{\"nl\":\"Alle motorrijtuigen zijn ook motorvoertuigen\",\"en\":\"All motor carriages are also motor vehicles\"}","value":"","feedback":"","created_at":"2019-10-18 17:00:55","updated_at":"2019-10-18 17:00:55"}]},{"id":1094,"category_id":7,"is_open_question":0,"image_url":"\/cdn\/stad\/small\/14-lopend-bromfiets-crop.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Wanneer is iemand die met een bromfiets loopt volgens de wet een voetganger?\",\"en\":\"When is someone who walks with a moped a pedestrian according to the law?\"}","motivation":"{\"nl\":\"Iemand die met een bromfiets loopt is volgens de wet een voetganger.\",\"en\":\"A person walking with a moped is considered a pedestrian.\"}","created_at":"2017-06-08 15:40:31","updated_at":"2022-01-12 12:10:29","answers":[{"id":24679,"question_id":1094,"is_correct":1,"text":"{\"nl\":\"Altijd\",\"en\":\"Always\"}","value":"Altijd","feedback":"","created_at":"2022-01-12 12:10:29","updated_at":"2022-01-12 12:10:29"},{"id":24680,"question_id":1094,"is_correct":0,"text":"{\"nl\":\"Alleen als diegene op het trottoir loopt\",\"en\":\"Only if the person walks on the pavement\"}","value":"","feedback":"","created_at":"2022-01-12 12:10:29","updated_at":"2022-01-12 12:10:29"},{"id":24681,"question_id":1094,"is_correct":0,"text":"{\"nl\":\"Nooit\",\"en\":\"Never\"}","value":"","feedback":"","created_at":"2022-01-12 12:10:29","updated_at":"2022-01-12 12:10:29"}]},{"id":1095,"category_id":7,"is_open_question":0,"image_url":"\/cdn\/o\/algemeen\/small\/luchtfoto.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Wat is een motorvoertuig volgens de wet?\",\"en\":\"What is a motor vehicle according to the law?\"}","motivation":"{\"nl\":\"Alle gemotoriseerde motorvoertuigen behoren tot de categorie motorvoertuigen, behalve: bromfietsen, snorfietsen, fietsen met trapondersteuning, gehandicaptenvoertuigen en voertuigen bestemd om langs rails te worden voortbewogen.\",\"en\":\"All motorised vehicles belong to the category of motor vehicles, except for: mopeds, snorfietsen (low speed mopeds), bicycles with pedal assistance, disabled carriages and vehicles intended to be moved along rails.\"}","created_at":"2017-06-08 15:40:57","updated_at":"2021-06-12 19:11:29","answers":[{"id":24338,"question_id":1095,"is_correct":1,"text":"{\"nl\":\"Alle gemotoriseerde voertuigen, behalve bromfietsen, fietsen met trapondersteuning en gehandicaptenvoertuigen, bestemd om anders dan langs rails te worden voortbewogen\",\"en\":\"All motorised vehicles except mopeds, bicycles with pedal assistance and invalid carriages, intended to travel other than on rails\"}","value":"Alle gemotoriseerde voertuigen, behalve bromfietsen, fietsen met trapondersteuning en gehandicaptenvoertuigen, bestemd om anders dan langs rails te worden voortbewogen","feedback":"","created_at":"2021-06-12 19:11:29","updated_at":"2021-06-12 19:11:29"},{"id":24339,"question_id":1095,"is_correct":0,"text":"{\"nl\":\"Alle gemotoriseerde voertuigen, behalve trams en fietsen met trapondersteuning\",\"en\":\"All motorised vehicles, except trams and bicycles with pedal assistance\"}","value":"","feedback":"","created_at":"2021-06-12 19:11:29","updated_at":"2021-06-12 19:11:29"},{"id":24340,"question_id":1095,"is_correct":0,"text":"{\"nl\":\"Alle gemotoriseerde voertuigen, behalve fietsen met trapondersteuning en gehandicaptenvoertuigen, bestemd om anders dan langs rails te worden voortbewogen\",\"en\":\"All motorised vehicles, bicycles with pedal assistance and invalid carriages, intended to travel other than on rails\"}","value":"","feedback":"","created_at":"2021-06-12 19:11:29","updated_at":"2021-06-12 19:11:29"}]},{"id":1175,"category_id":7,"is_open_question":0,"image_url":"\/cdn\/kp4\/small\/9-skater.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Is een skateboarder een bestuurder?\",\"en\":\"Is a skateboarder a driver?\"}","motivation":"{\"nl\":\"Skateboarders vallen in de categorie voetgangers. Maar ze mogen, naast een voetpad of een trottoir, ook gebruik maken van een fietspad of een fiets\/bromfietspad.\",\"en\":\"Skateboarders are considered pedestrians. But they can also use a bike path or a bicycle \/ moped path, in addition to a footpath or pavement.\"}","created_at":"2017-07-18 21:32:01","updated_at":"2019-12-06 22:46:59","answers":[{"id":20907,"question_id":1175,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2019-12-06 22:46:59","updated_at":"2019-12-06 22:46:59"},{"id":20908,"question_id":1175,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2019-12-06 22:46:59","updated_at":"2019-12-06 22:46:59"}]},{"id":1177,"category_id":7,"is_open_question":0,"image_url":"\/cdn\/y\/small\/9-brommobiel.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Welk kentekenplaat zit op een brommobiel?\",\"en\":\"Which license plate is on a brommobiel?\"}","motivation":"{\"nl\":\"Er hoort een gele bromfietskentekenplaat op een brommobiel te zitten. De bromfietskentekenplaat is voor alle bromfietsen, waaronder brommobielen, bromfietsen en speed pedelecs.\",\"en\":\"A brommobiel (microcar \/ moped car) must be fitted with a yellow moped number plate. The moped license plate is for all mopeds, including brommobielen, mopeds and speed pedelecs.\"}","created_at":"2017-07-19 16:54:37","updated_at":"2020-07-06 19:54:56","answers":[{"id":21942,"question_id":1177,"is_correct":1,"text":"{\"nl\":\"Een gele kentekenplaat\",\"en\":\"A yellow number plate\"}","value":"Een gele kentekenplaat","feedback":"","created_at":"2020-07-06 19:54:56","updated_at":"2020-07-06 19:54:56"},{"id":21943,"question_id":1177,"is_correct":0,"text":"{\"nl\":\"Een witte kentekenplaat\",\"en\":\"A white number plate\"}","value":"","feedback":"","created_at":"2020-07-06 19:54:56","updated_at":"2020-07-06 19:54:56"},{"id":21944,"question_id":1177,"is_correct":0,"text":"{\"nl\":\"Een blauwe kentekenplaat\",\"en\":\"A blue number plate\"}","value":"","feedback":"","created_at":"2020-07-06 19:54:56","updated_at":"2020-07-06 19:54:56"}]},{"id":1228,"category_id":7,"is_open_question":0,"image_url":"\/cdn\/eenrichtingsweg\/small\/4-blind.jpg","image_credits":"","text":"{\"nl\":\"Waar moet je een blinde voetganger met een witte stok met rode ringen voor laten gaan?\",\"en\":\"Where must you give way to a blind pedestrian with a white stick with red rings on it?\"}","motivation":"{\"nl\":\"Je moet blinden met een witte stok met één of meerdere rode ringen altijd en personen die zich moeilijk voortbewegen altijd voor laten gaan.\",\"en\":\"You must always give way to persons who have difficulty with their mobility and blind or partially sighted people carrying a white stick with one or more red rings around it.\"}","created_at":"2017-07-28 20:59:54","updated_at":"2021-12-13 21:28:08","answers":[{"id":24588,"question_id":1228,"is_correct":1,"text":"{\"nl\":\"Overal\",\"en\":\"Everywhere\"}","value":"Overal","feedback":"","created_at":"2021-12-13 21:28:08","updated_at":"2021-12-13 21:28:08"},{"id":24589,"question_id":1228,"is_correct":0,"text":"{\"nl\":\"Altijd binnen de bebouwde kom\",\"en\":\"Always within the built-up area\"}","value":"","feedback":"","created_at":"2021-12-13 21:28:08","updated_at":"2021-12-13 21:28:08"},{"id":24590,"question_id":1228,"is_correct":0,"text":"{\"nl\":\"Altijd bij oversteekplaatsen\",\"en\":\"Always at crossings\"}","value":"","feedback":"","created_at":"2021-12-13 21:28:08","updated_at":"2021-12-13 21:28:08"}]},{"id":1229,"category_id":7,"is_open_question":0,"image_url":"","image_credits":"","text":"{\"nl\":\"Welke bestuurders zijn kwetsbare weggebruikers?\",\"en\":\"Which drivers are vulnerable road users?\"}","motivation":"{\"nl\":\"Je moet in het verkeer extra rekening houden met kwetsbare weggebruikers. Houd er rekening mee dat het vermogen om snel te handelen van gehandicapten minder kan zijn.\",\"en\":\"You have to take extra account of vulnerable road users in traffic. Consider that the ability of disabled people to act quickly may be limited.\"}","created_at":"2017-07-30 12:46:29","updated_at":"2022-05-05 12:32:26","answers":[{"id":24957,"question_id":1229,"is_correct":1,"text":"{\"nl\":\"Bestuurders van gehandicaptenvoertuigen\",\"en\":\"Drivers of invalid carriages\"}","value":"Bestuurders van gehandicaptenvoertuigen","feedback":"","created_at":"2022-05-05 12:32:26","updated_at":"2022-05-05 12:32:26"},{"id":24958,"question_id":1229,"is_correct":0,"text":"{\"nl\":\"Beginnende bestuurders\",\"en\":\"New drivers\"}","value":"","feedback":"","created_at":"2022-05-05 12:32:26","updated_at":"2022-05-05 12:32:26"},{"id":24959,"question_id":1229,"is_correct":0,"text":"{\"nl\":\"Bestuurders ouder dan 65 jaar\",\"en\":\"Drivers older than 65 years\"}","value":"","feedback":"","created_at":"2022-05-05 12:32:26","updated_at":"2022-05-05 12:32:26"}]},{"id":1618,"category_id":7,"is_open_question":0,"image_url":"\/cdn\/g\/small\/1618.jpg","image_credits":"","text":"{\"nl\":\"Welke bewering is waar?\",\"en\":\"Which statement is true?\"}","motivation":"{\"nl\":\"Een speed-pedelec moet de regels van een bromfiets volgen en op de rijbaan rijden als er geen brom\/fietspad aanwezig is. Voor bestuurders van een speed-pedelec geldt een helmplicht.\",\"en\":\"A speed pedelec must follow the rules of a moped and drive on the carriageway if there is no moped \/ cycle path. A driver of a speed-pedelec must wear a helmet.\"}","created_at":"2018-01-07 22:43:19","updated_at":"2020-11-10 19:08:06","answers":[{"id":23625,"question_id":1618,"is_correct":1,"text":"{\"nl\":\"Een speed-pedelec moet op de rijbaan rijden als er geen brom\/fietspad aanwezig is\",\"en\":\"A speed pedelec must drive on the carriageway if there is no moped \/ cycle path\"}","value":"Een speed-pedelec moet op de rijbaan rijden als er geen brom\/fietspad aanwezig is","feedback":"","created_at":"2020-11-10 19:08:06","updated_at":"2020-11-10 19:08:06"},{"id":23626,"question_id":1618,"is_correct":0,"text":"{\"nl\":\"Een speed-pedelec moet op het fietspad rijden\",\"en\":\"A speed pedelec must drive on the bike path\"}","value":"","feedback":"","created_at":"2020-11-10 19:08:06","updated_at":"2020-11-10 19:08:06"},{"id":23627,"question_id":1618,"is_correct":0,"text":"{\"nl\":\"Bestuurders van een speed-pedelec hoeven geen helm te dragen\",\"en\":\"Drivers of a speed pedelec do not need to wear a helmet\"}","value":"","feedback":"","created_at":"2020-11-10 19:08:06","updated_at":"2020-11-10 19:08:06"}]},{"id":1661,"category_id":7,"is_open_question":0,"image_url":"\/cdn\/c\/weggebruikers\/small\/limited-hearing-en-sh.jpg","image_credits":"noImgS=1","text":"{\"nl\":\"Je ziet één van deze bordjes achterop een voertuig. Wat betekent dat?\",\"en\":\"You see one of these signs on the back of a vehicle. What does that mean?\"}","motivation":"{\"nl\":\"Houd er rekening mee dat de bestuurder van het voertuig waarschijnlijk slechthorend of doof is. Extra claxonneren of hard roepen heeft meestal geen zin. De 'limited hearing' (geel) of 'slecht horend' (S|H) bordjes kunnen door alle weggebruikers worden gebruikt, dus ook fietsers of voetgangers.\",\"en\":\"Please note that the driver of the vehicle is likely deaf or hard of hearing. Extra honking or yelling usually does not help. The 'limited hearing' (yellow) or 'bad hearing' (Slecht|Horend) signs can be used by all road users, including pedestrians and cyclists.\"}","created_at":"2018-03-06 20:27:45","updated_at":"2019-10-20 11:57:37","answers":[{"id":20535,"question_id":1661,"is_correct":1,"text":"{\"nl\":\"De bestuurder is slechthorend\",\"en\":\"The driver is hard of hearing\"}","value":"De bestuurder is slechthorend","feedback":"","created_at":"2019-10-20 11:57:37","updated_at":"2019-10-20 11:57:37"},{"id":20536,"question_id":1661,"is_correct":0,"text":"{\"nl\":\"Dit is een langzaam voertuig\",\"en\":\"It's a slow vehicle\"}","value":"","feedback":"","created_at":"2019-10-20 11:57:37","updated_at":"2019-10-20 11:57:37"},{"id":20537,"question_id":1661,"is_correct":0,"text":"{\"nl\":\"Het voertuig maakt weinig geluid\",\"en\":\"The vehicle makes little noise\"}","value":"","feedback":"","created_at":"2019-10-20 11:57:37","updated_at":"2019-10-20 11:57:37"}]},{"id":1753,"category_id":7,"is_open_question":0,"image_url":"\/cdn\/c\/weggebruikers\/small\/landbouwvoertuig-driehoek.jpg","image_credits":"noImgS=1","text":"{\"nl\":\"Welke voertuigen zijn voorzien van deze driehoek?\",\"en\":\"Which vehicles are equipped with this triangle?\"}","motivation":"{\"nl\":\"Landbouwvoertuigen en motorrijtuigen met een beperkte snelheid moeten aan de achterkant zijn voorzien van een driehoekige retroreflector.\",\"en\":\"Agricultural vehicles and motor vehicles with a limited speed must be fitted with a triangular retro-reflector on the rear.\"}","created_at":"2018-05-30 22:52:55","updated_at":"2019-10-20 11:57:30","answers":[{"id":20532,"question_id":1753,"is_correct":1,"text":"{\"nl\":\"Landbouwvoertuigen\",\"en\":\"Agricultural vehicles\"}","value":"Landbouwvoertuigen","feedback":"","created_at":"2019-10-20 11:57:30","updated_at":"2019-10-20 11:57:30"},{"id":20533,"question_id":1753,"is_correct":0,"text":"{\"nl\":\"Brommobielen\",\"en\":\"Brommobielen\"}","value":"","feedback":"","created_at":"2019-10-20 11:57:30","updated_at":"2019-10-20 11:57:30"},{"id":20534,"question_id":1753,"is_correct":0,"text":"{\"nl\":\"Aanhangwagens\",\"en\":\"Trailers\"}","value":"","feedback":"","created_at":"2019-10-20 11:57:30","updated_at":"2019-10-20 11:57:30"}]},{"id":1911,"category_id":7,"is_open_question":0,"image_url":"\/cdn\/g\/small\/1619.jpg","image_credits":"","text":"{\"nl\":\"Welke regels moet een speed-pedelec opvolgen?\",\"en\":\"Which rules must a speed pedelec follow?\"}","motivation":"{\"nl\":\"Voor speed-pedelecs gelden dezelfde regels als voor bromfietsen. Een speed-pedelec is geen normale elektrische fiets. Bij een normale elektrische fiets wordt de trapondersteuning afgebroken bij een snelheid van 25 kilomter per uur, maar bij een speed-pedelec niet.\",\"en\":\"Speed pedelecs are subject to the same regulations as mopeds. A speed pedelec is not a normal electric bicycle. The pedal assistance of a normal e-bike stops at a speed of 25 kilometres per hour. But the pedal assistance of a speed pedelec continuous when the bike goes faster than 25 kilometres per hour.\"}","created_at":"2019-03-14 22:17:31","updated_at":"2020-11-19 19:18:18","answers":[{"id":23872,"question_id":1911,"is_correct":1,"text":"{\"nl\":\"Dezelfde verkeersregels als een bromfiets\",\"en\":\"The same traffic rules as a moped\"}","value":"Dezelfde verkeersregels als een bromfiets","feedback":"","created_at":"2020-11-19 19:18:18","updated_at":"2020-11-19 19:18:18"},{"id":23873,"question_id":1911,"is_correct":0,"text":"{\"nl\":\"Dezelfde verkeersregels als een brommobiel\",\"en\":\"The same traffic rules as a brommobiel\"}","value":"","feedback":"","created_at":"2020-11-19 19:18:18","updated_at":"2020-11-19 19:18:18"},{"id":23874,"question_id":1911,"is_correct":0,"text":"{\"nl\":\"Dezelfde verkeersregels als een snorfiets\",\"en\":\"The same traffic rules as a snorfiets\"}","value":"","feedback":"","created_at":"2020-11-19 19:18:18","updated_at":"2020-11-19 19:18:18"}]},{"id":1912,"category_id":7,"is_open_question":0,"image_url":"\/cdn\/o\/small\/brommobiel.jpg","image_credits":"","text":"{\"nl\":\"Welke verkeersregels moet een brommobiel volgen?\",\"en\":\"Which traffic rules must a brommobiel follow?\"}","motivation":"{\"nl\":\"Een brommobiel moet de regels van een personenauto volgen, tenzij anders is bepaald. Een brommobiel moet dus op de rijbaan rijden en mag niet op het fietspad rijden. Een brommobiel mag ook niet op autowegen, autosnelwegen en wegen die voor langzaam verkeer gesloten zijn rijden.\",\"en\":\"A brommobiel (moped car) must follow the rules of a passenger car, unless otherwise stated. A brommobiel must therefore drive on the carriageway and must not drive on the cycle path. A brommobiel is also not permitted on autowegen (expressways), motorways and roads that are closed for slow traffic.\"}","created_at":"2019-03-14 22:19:55","updated_at":"2022-02-09 21:23:02","answers":[{"id":24708,"question_id":1912,"is_correct":1,"text":"{\"nl\":\"Dezelfde verkeersregels als een personenauto\",\"en\":\"The same traffic rules as a passenger car\"}","value":"Dezelfde verkeersregels als een personenauto","feedback":"","created_at":"2022-02-09 21:23:02","updated_at":"2022-02-09 21:23:02"},{"id":24709,"question_id":1912,"is_correct":0,"text":"{\"nl\":\"Dezelfde verkeersregels als een bromfiets\",\"en\":\"The same traffic rules as a moped\"}","value":"","feedback":"","created_at":"2022-02-09 21:23:02","updated_at":"2022-02-09 21:23:02"},{"id":24710,"question_id":1912,"is_correct":0,"text":"{\"nl\":\"Dezelfde verkeersregels als een snorfiets\",\"en\":\"The same traffic rules as a snorfiets\"}","value":"","feedback":"","created_at":"2022-02-09 21:23:02","updated_at":"2022-02-09 21:23:02"}]},{"id":1922,"category_id":7,"is_open_question":0,"image_url":"\/cdn\/g\/small\/1619.jpg","image_credits":"","text":"{\"nl\":\"Waar moet een speed-pedelec rijden?\",\"en\":\"Where should a speed pedelec drive?\"}","motivation":"{\"nl\":\"Een speed pedelec moet gebruik maken van het fiets\/bromfietspad en moet op de rijbaan rijden als er geen fiets\/bromfietspad aanwezig is. Voor speed pedelecs gelden dezelfde regels als voor bromfietsen. Een speed-pedelec mag dus niet op het fietspad rijden.\",\"en\":\"A speed pedelec must drive on the bicycle \/ moped path or on the carriageway if there is no bicycle \/ moped path. Speed pedelecs must follow the rules for mopeds. A speed pedelec is not permitted to drive on a bicycle path.\"}","created_at":"2019-04-29 23:26:25","updated_at":"2019-04-29 23:26:25","answers":[{"id":18772,"question_id":1922,"is_correct":1,"text":"{\"nl\":\"Op het fiets\/bromfietspad en anders op de rijbaan\",\"en\":\"On the bicycle \/ moped path or on the carriageway\"}","value":"Op het fiets\/bromfietspad en anders op de rijbaan","feedback":"","created_at":"2019-04-29 23:26:25","updated_at":"2019-04-29 23:26:25"},{"id":18773,"question_id":1922,"is_correct":0,"text":"{\"nl\":\"Op het fiets\/bromfietspad of het fietspad\",\"en\":\"On the bicycle \/ moped path or the cycle path\"}","value":"","feedback":"","created_at":"2019-04-29 23:26:25","updated_at":"2019-04-29 23:26:25"},{"id":18774,"question_id":1922,"is_correct":0,"text":"{\"nl\":\"Op het fietspad\",\"en\":\"On the bicycle path\"}","value":"","feedback":"","created_at":"2019-04-29 23:26:25","updated_at":"2019-04-29 23:26:25"}]},{"id":1948,"category_id":7,"is_open_question":0,"image_url":"","image_credits":"","text":"{\"nl\":\"Op welke weg kun je een segway tegenkomen?\",\"en\":\"On which road can you encounter a segway?\"}","motivation":"{\"nl\":\"De overheid heeft de segway aangewezen als bijzondere bromfiets. Een segway moet dus de regels van een bromfiets volgen. Als er een (brom)fietspad is, moet de segway daarop rijden. Anders moet de segway op de rijbaan rijden. Je kunt een segway tegenkomen op de weg met bord \/cdn\/b\/c14.svg. Dit bord geeft aan dat de weg gesloten is voor fietsen en voor gehandicaptenvoertuigen zonder motor. Een segway mag een weg met dit bord dus wel inrijden. \\n\\nBord \/cdn\/b\/c9.svg geeft aan dat de weg gesloten is voor ruiters, vee, wagens, fietsen, bromfietsen, gehandicaptenvoertuigen, landbouw- en bosbouwtrekkers, motorrijtuigen met beperkte snelheid en mobiele machines. Bord \/cdn\/b\/c13.svg geeft aan dat de weg gesloten is voor snorfietsen, bromfietsen en gehandicaptenvoertuigen met motor. En bord \/cdn\/b\/c15.svg betekent hetzelfde, behalve dat de weg ook is gesloten voor fietsen.\",\"en\":\"The government has designated the segway as a special moped. A segway must drive on a bicycle \/ bicycle moped path and drive on the carriageway if there is none. You can encounter a segway on the road with sign \/cdn\/b\/c14.svg. This sign indicates the road is closed to cyclists and invalid carriages without a working engine. A segway may enter this road.\"}","created_at":"2019-08-11 19:51:13","updated_at":"2022-04-16 23:00:53","answers":[{"id":24941,"question_id":1948,"is_correct":1,"text":"\/cdn\/b\/c14.svg","value":"\/cdn\/b\/c14.svg","feedback":"","created_at":"2022-04-16 23:00:53","updated_at":"2022-04-16 23:00:53"},{"id":24942,"question_id":1948,"is_correct":0,"text":"\/cdn\/b\/c9.svg,\/cdn\/b\/c13.svg,\/cdn\/b\/c15.svg","value":"","feedback":"","created_at":"2022-04-16 23:00:53","updated_at":"2022-04-16 23:00:53"}]},{"id":2035,"category_id":7,"is_open_question":0,"image_url":"\/cdn\/o\/small\/ab-ruiter.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Wie zijn voor de wet bestuurders?\",\"en\":\"Who is classed as a driver?\"}","motivation":"{\"nl\":\"Een persoon met een paard is voor de wet altijd een bestuurder. Ook als het paard te voet wordt begeleidt.\",\"en\":\"A person with a horse is according to the law always classed a driver. Also when the person is walking with a horse by foot, the person is classed as a driver.\"}","created_at":"2019-12-17 20:36:12","updated_at":"2019-12-17 20:36:12","answers":[{"id":21223,"question_id":2035,"is_correct":1,"text":"{\"nl\":\"De personen in beide afbeeldingen\",\"en\":\"The people in both images\"}","value":"De personen in beide afbeeldingen","feedback":"","created_at":"2019-12-17 20:36:12","updated_at":"2019-12-17 20:36:12"},{"id":21224,"question_id":2035,"is_correct":0,"text":"{\"nl\":\"Alleen de personen in afbeelding A\",\"en\":\"Only the people in image A\"}","value":"","feedback":"","created_at":"2019-12-17 20:36:12","updated_at":"2019-12-17 20:36:12"},{"id":21225,"question_id":2035,"is_correct":0,"text":"{\"nl\":\"Alleen de personen in afbeelding B\",\"en\":\"Only the people in image B\"}","value":"","feedback":"","created_at":"2019-12-17 20:36:12","updated_at":"2019-12-17 20:36:12"}]},{"id":2107,"category_id":7,"is_open_question":0,"image_url":"","image_credits":"kennis=1","text":"{\"nl\":\"Wie vallen niet onder de groep bestuurders?\",\"en\":\"Who aren't classified as drivers?\"}","motivation":"{\"nl\":\"Een rolschaatser en een skateboarder vallen onder de groep 'voetgangers'. De wet ziet fietsers, ruiters, en geleiders van rijdieren, trekdieren en vee wel als bestuurders.\",\"en\":\"A roller skater and a skateboarder are classified as pedestrians. The law classifies cyclists, horse riders and handlers of riding animals, draught animals and cattle as drivers.\"}","created_at":"2020-11-23 20:10:35","updated_at":"2020-11-23 20:25:36","answers":[{"id":24025,"question_id":2107,"is_correct":1,"text":"{\"nl\":\"Een rolschaatser en een skateboarder\",\"en\":\"A roller skater and a skateboarder\"}","value":"Een rolschaatser en een skateboarder","feedback":"","created_at":"2020-11-23 20:25:36","updated_at":"2020-11-23 20:25:36"},{"id":24026,"question_id":2107,"is_correct":0,"text":"{\"nl\":\"Een fietser en een ruiter\",\"en\":\"A cyclist and a horse rider\"}","value":"","feedback":"","created_at":"2020-11-23 20:25:36","updated_at":"2020-11-23 20:25:36"},{"id":24027,"question_id":2107,"is_correct":0,"text":"{\"nl\":\"Iemand met een paard aan de hand en een geleider van vee\",\"en\":\"Someone hand walking a horse and a cattle handler\"}","value":"","feedback":"","created_at":"2020-11-23 20:25:36","updated_at":"2020-11-23 20:25:36"}]},{"id":2108,"category_id":7,"is_open_question":0,"image_url":"\/cdn\/kp3\/small\/11-brommobiel.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Is een brommobiel een motorvoertuig?\",\"en\":\"Is a brommobiel a motor vehicle?\"}","motivation":"{\"nl\":\"Een brommobiel is een bromfiets op meer dan twee wielen en valt onder de groep niet-motorvoertuigen. Motorvoertuigen zijn alle gemotoriseerde voertuigen behalve fietsen met trapondersteuning, snorfietsen, bromfietsen, gehandicaptenvoertuigen en voertuigen bestemd om langs rails te worden voortbewogen.\",\"en\":\"A brommobiel is a moped on more than two wheels and is classified under the group of non-motorised vehicles. Motor vehicles are all motorised vehicles except for bicycles with pedal assistance, snorfietsers (low speed mopeds) mopeds, disabled carriages and vehicles intended to be propelled along rails.\"}","created_at":"2020-11-23 20:25:23","updated_at":"2020-11-24 16:49:27","answers":[{"id":24031,"question_id":2108,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2020-11-24 16:49:28","updated_at":"2020-11-24 16:49:28"},{"id":24032,"question_id":2108,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2020-11-24 16:49:28","updated_at":"2020-11-24 16:49:28"}]},{"id":2134,"category_id":7,"is_open_question":0,"image_url":"\/cdn\/kp3\/small\/11-inhalen-brommobiel.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Moet je een brommobiel als een motorvoertuig behandelen?\",\"en\":\"Should you treat a brommobiel the same way as a motor vehicle?\"}","motivation":"{\"nl\":\"Tenzij anders aangegeven zijn de regels voor bestuurders van motorvoertuigen ook van toepassing op brommobielen. Bestuurders van brommobielen moeten dus de verkeersregels voor personenauto’s volgen. Je moet de bestuurder van een brommobiel behandelen alsof die een bestuurder van een personenauto is.\",\"en\":\"Unless otherwise stated, the rules for drivers of motor vehicles also apply to brommobielen. Drivers of a brommobielen must therefore follow the traffic rules for passenger cars. You must see the driver of a brommobiel as if he were a driver of a passenger car.\"}","created_at":"2022-03-24 01:09:43","updated_at":"2022-08-30 15:11:40","answers":[{"id":25314,"question_id":2134,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2022-08-30 15:11:40","updated_at":"2022-08-30 15:11:40"},{"id":25315,"question_id":2134,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2022-08-30 15:11:40","updated_at":"2022-08-30 15:11:40"}]},{"id":2135,"category_id":7,"is_open_question":0,"image_url":"\/cdn\/c\/weggebruikers\/small\/snorfiets.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Welke regels moet een snorfietser volgen?\",\"en\":\"Which rules does a snorfietser have to follow?\"}","motivation":"{\"nl\":\"Een snorfiets is een lichtere vorm van een bromfiets. Een snorfietser moet dezelfde verkeersregels als een fietser volgen, tenzij anders is bepaald.\",\"en\":\"A snorfiets (low speed moped) is a lighter form of a moped. A snorfietser must follow the same traffic rules as a cyclist, unless stated otherwise.\"}","created_at":"2022-03-24 01:10:26","updated_at":"2022-08-30 15:11:46","answers":[{"id":25316,"question_id":2135,"is_correct":1,"text":"{\"nl\":\"Dezelfde verkeersregels als een fiets\",\"en\":\"The same traffic rules as a bicycle\"}","value":"Dezelfde verkeersregels als een fiets","feedback":"","created_at":"2022-08-30 15:11:46","updated_at":"2022-08-30 15:11:46"},{"id":25317,"question_id":2135,"is_correct":0,"text":"{\"nl\":\"Dezelfde verkeersregels als een bromfiets\",\"en\":\"The same traffic rules as a moped\"}","value":"","feedback":"","created_at":"2022-08-30 15:11:46","updated_at":"2022-08-30 15:11:46"},{"id":25318,"question_id":2135,"is_correct":0,"text":"{\"nl\":\"Dezelfde verkeersregels als een brommobiel\",\"en\":\"The same traffic rules as a brommobiel\"}","value":"","feedback":"","created_at":"2022-08-30 15:11:46","updated_at":"2022-08-30 15:11:46"}]},{"id":2216,"category_id":7,"is_open_question":0,"image_url":"\/cdn\/weg\/small\/10-leeg.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Waar mogen ruiters rijden?\",\"en\":\"Where are horse riders allowed to ride?\"}","motivation":"{\"nl\":\"Ruiters moeten gebruik maken van een ruiterpad. Als er geen ruiterpad is, mogen ruiters op de rijbaan of in de berm rijden.\",\"en\":\"Horse riders must use a bridle path. If there is no bridle path, horse riders may choose to ride on the carriageway or the roadside.\"}","created_at":"2022-07-16 22:40:44","updated_at":"2022-08-30 15:43:14","answers":[{"id":25504,"question_id":2216,"is_correct":1,"text":"{\"nl\":\"Op de rijbaan of in de berm\",\"en\":\"On the carriageway or the roadside\"}","value":"Op de rijbaan of in de berm","feedback":"","created_at":"2022-08-30 15:43:15","updated_at":"2022-08-30 15:43:15"},{"id":25505,"question_id":2216,"is_correct":0,"text":"{\"nl\":\"Alleen in de berm\",\"en\":\"Only in the roadside\"}","value":"","feedback":"","created_at":"2022-08-30 15:43:15","updated_at":"2022-08-30 15:43:15"},{"id":25506,"question_id":2216,"is_correct":0,"text":"{\"nl\":\"Alleen op rijbaan\",\"en\":\"Only on the carriageway\"}","value":"","feedback":"","created_at":"2022-08-30 15:43:15","updated_at":"2022-08-30 15:43:15"}]},{"id":2219,"category_id":7,"is_open_question":0,"image_url":"\/cdn\/g\/small\/1619.jpg","image_credits":"","text":"{\"nl\":\"Is een speed-pedelec een motorrijtuig?\",\"en\":\"Is a speed-pedelec a motor carriage?\"}","motivation":"{\"nl\":\"De wet heeft speed-pedelecs aangemerkt als elektrische bromfietsen (en dus geen gewone fietsen). Speed pedelecs behoren tot de groep motorrijtuigen. Een speed-pedelec moet o.a. een gele bromfietskentekenplaat en een verzekering hebben.\",\"en\":\"The law has classified speed pedelecs as electric mopeds (and therefore not as ordinary bicycles). Speed pedelecs belong to the group of motor carriages. A speed-pedelec must have a yellow moped registration plate and insurance, among other things.\"}","created_at":"2022-07-16 22:59:20","updated_at":"2022-08-30 15:54:10","answers":[{"id":25513,"question_id":2219,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2022-08-30 15:54:10","updated_at":"2022-08-30 15:54:10"},{"id":25514,"question_id":2219,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2022-08-30 15:54:10","updated_at":"2022-08-30 15:54:10"}]}]}}