{"status":"ok","message":"","result":{"id":27,"name":"Situaties","icon":"\/cdn\/icon\/situaties.svg","theorie":"{\"nl\":\"## Wat te doen bij een voorrangsvoertuig?\\n\\nJe kunt voorrangsvoertuigen herkennen aan de blauwe zwaailichten en sirenes. Je moet een voorrangsvoertuig altijd voor laten gaan. Voorrangsvoertuigen mogen van de verkeersregels afwijken. Ze mogen bijvoorbeeld door rood licht rijden en sneller rijden dan de maximumsnelheid. De politie mag dat als enige hulpdienst ook zonder zwaailicht en sirene doen.  Een voorrangsvoertuig zal altijd zoveel mogelijk zijn eigen weg proberen te vinden, maar soms kun je iets doen zodat het voorrangsvoertuig er makkelijker langs kan.  Je mag daarbij niet de verkeersregels overtreden en dat moet je alleen doen als het op een veilig manier kan.  Wees je ervan bewust dat er altijd meerdere voorrangsvoertuigen kunnen komen. \\n\\nWat kun je doen als je te maken hebt met een voorrangsvoertuig?\\n* Als je merkt dat er een voorrangsvoertuig langs wilt, kun je ruimte maken door een beetje rechts te gaan rijden of uit te wijken naar verharde weggedeelten zoals een parkeerhaven. Vergeet dan niet om van te voren tijdig richting aan te geven.\\n* Als er een rijstrook vrij is, laat deze dan vrij.\\n* Als je voor een rood stoplicht staat mag je een beetje naar voren rijden als dat veilig kan. Maar rij niet door rood. \\n* Bij een file op de snelweg rijden de voorrangsvoertuigen over de vluchtstrook. Als er geen vluchtstrook is, rijden de voorrangsvoertuigen tussen de twee linker rijstroken door. \\n* Op een rotonde kun je een extra rondje rijden om het voorrangsvoertuig er langs te laten.\\n\\n<figure><img src=\/cdn\/r2\/small\/voorrangsvoertuig.jpg class='exam-img theorie-img-lg' \/><figcaption>Het voorrangsvoertuig wilt misschien dezelfde afslag nemen. <br\/>Rij een extra rondje om het de politie er langs te laten.<\/figcaption><\/figure>\",\"en\":\"## What to do in the presence of a priority vehicle?\\n\\nYou can recognise priority vehicles by the blue flashing lights and sirens. You must always give way to a priority vehicle. Priority vehicles may deviate from the traffic rules. For example, they may pass a red light and drive faster than the speed limit. The police, as the only emergency service, may also do this without flashing lights and sirens.  A priority vehicle will always try to find its own path as much as possible, but sometimes you can do something to make it easier for the priority vehicle to pass through.  In doing so, you must not violate the traffic rules and you should only do so if you can do it safely.  Be aware that there can always be more than one priority vehicle. \\n\\nWhat can you do when a priority vehicle approaches?\\n* If you notice that a priority vehicle wants to pass by, you can make room by driving a little to the right or to make room by driving onto paved road sections such as a parking bay. Don't forget to indicate the direction in advance.\\n* If there is a free lane, leave it free.\\n* If you are standing in front of a red traffic light, you may drive a little forward if it is safe to do so. But don't drive through a red light.\\n* If there is a traffic jam, the priority vehicles drive over the emergency lane. If there is no emergency lane, the priority vehicles drive between the two leftmost lanes. \\n* On a roundabout, you can drive an extra round to let the priority vehicle pass.\\n\\n<figure><img src=\/cdn\/r2\/small\/voorrangsvoertuig.jpg class='exam-img theorie-img-lg' \/><figcaption>The priority vehicle may want to take the same exit.  Drive an extra round to let the police pass.<\/figcaption><\/figure>\",\"tr\":\"## Öncelikli bir aracın varlığında ne yapılmalı?\\n\\nÖncelikli araçları mavi yanıp sönen ışıklar ve sirenler ile tanıyabilirsiniz. Her zaman öncelikli bir araca yol vermelisiniz. Öncelikli araçlar trafik kurallarından sapabilir. Örneğin, kırmızı ışıkta geçip hız sınırından daha hızlı gidebilirler. Tek acil servis olan polis, bunu flaş ışığı ve sirenler olmadan da yapabilir. Öncelikli bir araç her zaman mümkün olduğunca kendi yolunu bulmaya çalışır, ancak bazen öncelikli aracın geçmesini kolaylaştırmak için bir şeyler yapabilirsiniz. Bunu yaparken trafik kurallarını ihlal etmemelisiniz ve bunu ancak güvenli bir şekilde yapabiliyorsanız yapmalısınız. Her zaman birden fazla öncelikli aracın olabileceğinin farkında olun.\\n\\nÖncelikli bir araçla uğraşıyorsanız ne yapabilirsiniz?\\n* Öncelikli bir aracın geçmek istediğini fark ederseniz, biraz sağa giderek veya park yeri gibi asfalt yol bölümlerinde sürerek yer açabilirsiniz. Yönü önceden belirtmeyi unutmayınız.\\n* Boş bir şerit varsa, boş bırakın.\\n* Kırmızı bir trafik ışığının önünde duruyorsanız, güvenliyse biraz ileri gidebilirsiniz. Ama kırmızı ışıkta geçmeyin.\\n* Trafik sıkışıklığı varsa, öncelikli araçlar acil durum şeridinden geçer. Acil durum şeridi yoksa, öncelikli araçlar en soldaki iki şerit arasında ilerler.\\n* Döner kavşakta, öncelikli aracın geçmesine izin vermek için fazladan bir tur sürebilirsiniz.\\n\\n<figure><img src=\/cdn\/r2\/small\/voorrangsvoertuig.jpg class='exam-img theorie-img-lg' \/><figcaption>Öncelikli araç aynı çıkışı kullanmak isteyebilir. Polisin geçmesine izin vermek için döner kavşakta fazladan bir tur atın<\/figcaption><\/figure>\",\"pl\":\"## Co zrobić w obecności pojazdu uprzywilejowanego?\\n\\nPojazdy uprzywilejowane można rozpoznać po niebieskich migających światłach i syrenach. Zawsze należy ustąpić pierwszeństwa pojazdowi uprzywilejowanemu. Pojazdy uprzywilejowane mogą nie przestrzegać zasad ruchu drogowego. Na przykład mogą przejechać na czerwonym świetle i jechać szybciej niż wynosi ograniczenie prędkości. Policja, jako jedyna służba ratunkowa, może to robić również bez migania światłami i syrenami.  Pojazd uprzywilejowany zawsze będzie starał się w miarę możliwości znaleźć własną drogę, ale czasami można zrobić coś, co ułatwi przejazd pojazdu uprzywilejowanego.  Robiąc to, nie wolno naruszać zasad ruchu drogowego i należy to robić tylko wtedy, gdy można to zrobić bezpiecznie.  Pamiętaj, że zawsze może być więcej niż jeden pojazd uprzywilejowany.\\n\\nCo można zrobić, gdy mamy do czynienia z pojazdem uprzywilejowanym?\\n* Jeśli zauważysz, że pojazd uprzywilejowany chce przejechać, możesz zrobić miejsce jadąc trochę w prawo lub wjechać na utwardzony odcinek drogi, np. do zatoki parkingowej. Nie zapomnij o wcześniejszym wskazaniu kierunku jazdy.\\n* Jeśli jest wolny pas ruchu, należy go zostawić.\\n* Jeśli stoisz przed czerwonym światłem, możesz podjechać trochę do przodu, jeśli jest to bezpieczne. Ale nie przejeżdżaj przez czerwone światło.\\n* Jeśli jest korek, pojazdy uprzywilejowane jadą pasem awaryjnym. Jeśli nie ma pasa awaryjnego, pojazdy uprzywilejowane jadą pomiędzy dwoma skrajnymi lewymi pasami. \\n* Na rondzie możesz przejechać dodatkowe kółko, aby przepuścić pojazd uprzywilejowany.\\n\\n<figure><img src=\/cdn\/r2\/small\/voorrangsvoertuig.jpg class='exam-img theorie-img-lg' \/><figcaption>Pojazd uprzywilejowany może chcieć skorzystać z tego samego zjazdu.  Przejedź dodatkową rundę, aby przepuścić policję.<\/figcaption><\/figure>\",\"ps\":\"## در حضور یک وسیله نقلیه دارای اولویت چه باید کرد؟\\n\\nبا چراغ های چشمک زن آبی و آژیرها می توانید وسایل نقلیه دارای اولویت را تشخیص دهید. شما همیشه باید جای خود را به یک وسیله نقلیه دارای اولویت بدهید. وسایل نقلیه دارای اولویت ممکن است از قوانین راهنمایی و رانندگی منحرف شوند. به عنوان مثال ، آنها ممکن است از یک چراغ قرمز عبور کرده و سریعتر از سرعت مجاز رانندگی کنند. پلیس به عنوان تنها سرویس اورژانس ممکن است این کار را بدون چشمک زدن چراغ ها و آژیرها نیز انجام دهد. یک وسیله نقلیه اولویت دار همیشه سعی می کند تا آنجا که ممکن است مسیر خودش را پیدا کند ، اما گاهی اوقات می توانید کاری کنید که عبور و مرور وسیله نقلیه دارای اولویت راحت تر شود. با انجام این کار ، شما نباید قوانین راهنمایی و رانندگی را نقض کنید و فقط اگر می توانید این کار را با خیال راحت انجام دهید ، باید این کار را انجام دهید. توجه داشته باشید که همیشه می تواند بیش از یک وسیله نقلیه دارای اولویت باشد.\\n\\nاگر با یک وسیله نقلیه اولویت دار سروکار دارید چه کاری می توانید انجام دهید؟\\n* اگر متوجه شدید که وسیله نقلیه دارای اولویت می خواهد از آنجا عبور کند ، می توانید با کمی رانندگی به سمت راست یا فضای بیشتری را برای رانندگی در قسمت های جاده آسفالته مانند جای پارک ایجاد کنید. فراموش نکنید که جهت را از قبل مشخص کنید.\\n* اگر یک خط آزاد وجود دارد ، آن را آزاد بگذارید.\\n* اگر در مقابل چراغ قرمز ایستاده اید ، در صورت ایمن بودن ممکن است کمی جلو بروید. اما از طریق چراغ قرمز رانندگی نکنید.\\n* اگر ترافیکی ایجاد شود ، وسایل نقلیه دارای اولویت از خط اضطراری عبور می کنند. اگر خط اضطراری وجود نداشته باشد ، وسایل نقلیه دارای اولویت بین دو خط چپ حرکت می کنند.\\n* در یک دوربرگردان ، می توانید دور دیگری رانندگی کنید تا وسیله نقلیه دارای اولویت عبور کند.\\n\\n<figure><img src=\/cdn\/r2\/small\/voorrangsvoertuig.jpg class='exam-img theorie-img-lg' \/>\\n<figcaption>ممکن است وسیله نقلیه ای که حق تقدم دارد بخواهد همان خروجی شما را بپیچد. تا عبوروسیله نقلیه دارای حق تقدم، به دور میدان بروید.<\/figcaption><\/figure>\",\"ar\":\"## ماذا تفعل في حال وجود مركبة ذات أولوية؟\\n\\nيمكنك التعرف على المركبات ذات الأولوية من خلال الأضواء الزرقاء وصفارات الإنذار. يجب عليك دائمًا إعطاء الأولوية للمركبة ذات الأولوية. قد تحيد المركبات ذات الأولوية عن قواعد المرور. على سبيل المثال، قد يمرون بضوء أحمر ويقودون أسرع من الحد الأقصى للسرعة. يمكن للشرطة، باعتبارها خدمة الطوارئ الوحيدة، القيام بذلك أيضًا بدون وميض الأضواء وصفارات الإنذار. ستحاول السيارة ذات الأولوية دائمًا العثور على مسارها الخاص قدر الإمكان، ولكن في بعض الأحيان يمكنك القيام بشيء ما لتسهيل مرور السيارة ذات الأولوية. عند القيام بذلك، يجب ألا تنتهك قواعد المرور ويجب ألا تفعل ذلك إلا إذا كان بإمكانك القيام بذلك بأمان. اعلم أنه يمكن أن يكون هناك دائمًا أكثر من سيارة ذات أولوية.\\n\\nماذا يمكنك أن تفعل إذا كنت تتعامل مع سيارة ذات أولوية؟\\n* إذا لاحظت أن سيارة ذات أولوية تريد المرور، يمكنك إفساح المجال بالقيادة قليلاً إلى اليمين أو إفساح المجال للقيادة على أقسام الطرق الممهدة مثل مواقف السيارات. لا تنس الإشارة إلى الإتجاه مقدمًا.\\n* إذا كان هناك مسرب فارغاً، اتركه فارغاً.\\n* إذا كنت تقف أمام إشارة مرور حمراء، يمكنك القيادة قليلاً للأمام إذا كان ذلك آمنًا. لكن لا تقود عبر الإشارة الحمراء.\\n* إذا كان هناك ازدحام مروري، فإن المركبات ذات الأولوية تسير على مسرب الطوارئ. في حالة عدم وجود مسرب طوارئ، تسير المركبات ذات الأولوية بين المسارين في أقصى اليسار.\\n* في دوار، يمكنك قيادة جولة إضافية للسماح بمرور المركبة ذات الأولوية.\\n\\n<figure><img src=\/cdn\/r2\/small\/voorrangsvoertuig.jpg class='exam-img theorie-img-lg' \/><figcaption>قد ترغب السيارة ذات الأولوية في اتخاذ نفس المخرج. قم بقيادة جولة إضافية للسماح للشرطة بالمرور.<\/figcaption><\/figure>\"}","is_premium_only":1,"created_by":1,"updated_by":1,"questions":[{"id":1019,"category_id":27,"is_open_question":0,"image_url":"","image_credits":"","text":"{\"nl\":\"Wanneer moet je extra goed opletten?\",\"en\":\"When do you have to pay extra attention?\"}","motivation":"{\"nl\":\"Als je rijdt op een weg waar veel auto's langs de kant geparkeerd staan moet je goed letten op openslaande deuren en voetgangers die tussen de auto's vandaan de weg oplopen.\",\"en\":\"If you are driving on a road with many cars parked on the side of the road, you should pay close attention to opening doors and pedestrians walking between the cars.\"}","created_at":"2017-05-28 22:31:55","updated_at":"2020-11-05 21:12:32","answers":[{"id":23273,"question_id":1019,"is_correct":1,"text":"{\"nl\":\"Als je op een weg rijdt waar veel auto's langs de kant van de weg geparkeerd staan\",\"en\":\"If you are driving on a road with many cars parked at the side of the road\"}","value":"Als je op een weg rijdt waar veel auto's langs de kant van de weg geparkeerd staan","feedback":"","created_at":"2020-11-05 21:12:32","updated_at":"2020-11-05 21:12:32"},{"id":23274,"question_id":1019,"is_correct":0,"text":"{\"nl\":\"Als je op een weg rijdt waar voertuigen elkaar mogen inhalen\",\"en\":\"If you are driving on a road where vehicles may overtake each other\"}","value":"","feedback":"","created_at":"2020-11-05 21:12:32","updated_at":"2020-11-05 21:12:32"},{"id":23275,"question_id":1019,"is_correct":0,"text":"{\"nl\":\"Als je op een weg rijdt waar je landbouwverkeer kunt verwachten\",\"en\":\"If you drive on a road where you can expect agricultural traffic\"}","value":"","feedback":"","created_at":"2020-11-05 21:12:32","updated_at":"2020-11-05 21:12:32"}]},{"id":1021,"category_id":27,"is_open_question":0,"image_url":"\/cdn\/weg\/small\/10-bladerdak-veel-zonlicht.jpg","image_credits":"","text":"{\"nl\":\"Waar houd je rekening mee als de zon opeens fel tussen de bomen doorschijnt?\",\"en\":\"What do you take into account when the sun suddenly flashes through the trees?\"}","motivation":"{\"nl\":\"Als de zon opeens fel tussen de bomen doorschijnt kun je minder goed zien. Je gezichtsvermogen kan tijdelijk worden aangetast omdat je ogen zijn gewend aan een donkere omgeving en ineens worden blootgesteld aan fel zonlicht.\",\"en\":\"You can't see well if the sun suddenly shines brightly through the trees. When your eyes are used to a dark environment and you are suddenly exposed to bright sunlight, your vision could be temporarily impaired.\"}","created_at":"2017-05-28 22:31:55","updated_at":"2020-11-01 22:30:26","answers":[{"id":22979,"question_id":1021,"is_correct":1,"text":"{\"nl\":\"Je kunt het verkeer minder goed zien\",\"en\":\"You can't see well\"}","value":"Je kunt het verkeer minder goed zien","feedback":"","created_at":"2020-11-01 22:30:26","updated_at":"2020-11-01 22:30:26"},{"id":22980,"question_id":1021,"is_correct":0,"text":"{\"nl\":\"Je kunt het verkeer beter zien\",\"en\":\"You can see traffic better\"}","value":"","feedback":"","created_at":"2020-11-01 22:30:26","updated_at":"2020-11-01 22:30:26"},{"id":22981,"question_id":1021,"is_correct":0,"text":"{\"nl\":\"Je hebt nu minder zicht op zijwegen\",\"en\":\"You now have less visibility on side roads\"}","value":"","feedback":"","created_at":"2020-11-01 22:30:26","updated_at":"2020-11-01 22:30:26"}]},{"id":1022,"category_id":27,"is_open_question":0,"image_url":"\/cdn\/c\/situaties\/small\/weg-met-bomen.jpg","image_credits":"","text":"{\"nl\":\"Waar houd je rekening mee als je op deze weg rijdt?\",\"en\":\"What do you take into account when you drive on this road?\"}","motivation":"{\"nl\":\"Houd ermee rekening dat je er door de bomen weinig uitwijkmogelijkheden zijn.\",\"en\":\"Bear in mind that in case of hazard you can't drive into the roadside because of the trees.\"}","created_at":"2017-05-28 22:31:55","updated_at":"2020-11-05 21:10:25","answers":[{"id":23270,"question_id":1022,"is_correct":1,"text":"{\"nl\":\"Door de smalle weg en de bomen zijn er weinig uitwijkmogelijkheden\",\"en\":\"Because of the narrow road and the trees there are few fallback possibilities\"}","value":"Door de smalle weg en de bomen zijn er weinig uitwijkmogelijkheden","feedback":"","created_at":"2020-11-05 21:10:25","updated_at":"2020-11-05 21:10:25"},{"id":23271,"question_id":1022,"is_correct":0,"text":"{\"nl\":\"Door de zon kun je de afstanden van andere weggebruikers goed inschatten\",\"en\":\"You can accurately estimate the distances of other road users because of the sun\"}","value":"","feedback":"","created_at":"2020-11-05 21:10:25","updated_at":"2020-11-05 21:10:25"},{"id":23272,"question_id":1022,"is_correct":0,"text":"{\"nl\":\"Door de bomen kun je het verkeer beter zien\",\"en\":\"You can see the traffic approaching through the trees\"}","value":"","feedback":"","created_at":"2020-11-05 21:10:25","updated_at":"2020-11-05 21:10:25"}]},{"id":1023,"category_id":27,"is_open_question":0,"image_url":"\/cdn\/spoorwegovergang\/small\/open.jpg","image_credits":"","text":"{\"nl\":\"Je bent bij een overweg. De rode lichten branden maar de slagbomen zijn al omhoog gegaan. Mag je nu rijden?\",\"en\":\"You are at a level crossing. The red lights are on, but the barriers have already gone up. Can you cross?\"}","motivation":"{\"nl\":\"Als de rode lichten branden moet je stoppen, er kan nog een trein aankomen.\",\"en\":\"If the red lights are on you have to wait, another train might be coming.\"}","created_at":"2017-05-28 22:31:55","updated_at":"2020-11-05 21:08:23","answers":[{"id":23268,"question_id":1023,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2020-11-05 21:08:23","updated_at":"2020-11-05 21:08:23"},{"id":23269,"question_id":1023,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2020-11-05 21:08:23","updated_at":"2020-11-05 21:08:23"}]},{"id":1024,"category_id":27,"is_open_question":0,"image_url":"\/cdn\/tunnel\/small\/1.jpg","image_credits":"","text":"{\"nl\":\"Waar houd je rekening mee als je de tunnel straks uitrijdt?\",\"en\":\"What do you take into account when you exit the tunnel?\"}","motivation":"{\"nl\":\"Houd er mee rekening dat je ogen moeten wennen aan het zonlicht waardoor je het verkeer tijdelijk minder goed kan zien. Dit kan enkele seconden duren.\",\"en\":\"Bear in mind that your eyes have to readjust to the sunlight, your vision is temporarily reduced. This could take a few seconds.\"}","created_at":"2017-05-28 22:31:55","updated_at":"2020-03-19 20:48:11","answers":[{"id":21624,"question_id":1024,"is_correct":1,"text":"{\"nl\":\"Je kunt door het zonlicht het verkeer minder goed zien\",\"en\":\"Your vision is temporarily reduced because of the sunlight\"}","value":"Je kunt door het zonlicht het verkeer minder goed zien","feedback":"","created_at":"2020-03-19 20:48:11","updated_at":"2020-03-19 20:48:11"},{"id":21625,"question_id":1024,"is_correct":0,"text":"{\"nl\":\"Het verkeer gaat harder rijden\",\"en\":\"The speed of the traffic will increase\"}","value":"","feedback":"","created_at":"2020-03-19 20:48:11","updated_at":"2020-03-19 20:48:11"},{"id":21626,"question_id":1024,"is_correct":0,"text":"{\"nl\":\"Je kunt het verkeer bij daglicht beter zien\",\"en\":\"You can see traffic better by daylight\"}","value":"","feedback":"","created_at":"2020-03-19 20:48:11","updated_at":"2020-03-19 20:48:11"}]},{"id":1025,"category_id":27,"is_open_question":0,"image_url":"","image_credits":"","text":"{\"nl\":\"Waar moet je extra goed opletten?\",\"en\":\"Where do you have to pay extra attention?\"}","motivation":"{\"nl\":\"Kinderen kunnen zich onvoorspelbaar gedragen en zo de straat oplopen.\",\"en\":\"Children can behave unpredictably and walk up the street without looking.\"}","created_at":"2017-05-28 22:31:55","updated_at":"2020-11-19 19:35:20","answers":[{"id":23878,"question_id":1025,"is_correct":1,"text":"{\"nl\":\"In een woonwijk met kinderen\",\"en\":\"In a residential area with children\"}","value":"In een woonwijk met kinderen","feedback":"","created_at":"2020-11-19 19:35:20","updated_at":"2020-11-19 19:35:20"},{"id":23879,"question_id":1025,"is_correct":0,"text":"{\"nl\":\"Bij een bushalte\",\"en\":\"At a bus stop\"}","value":"","feedback":"","created_at":"2020-11-19 19:35:20","updated_at":"2020-11-19 19:35:20"},{"id":23880,"question_id":1025,"is_correct":0,"text":"{\"nl\":\"Op een onoverzichtelijke kruising\",\"en\":\"On an unclear junction\"}","value":"","feedback":"","created_at":"2020-11-19 19:35:20","updated_at":"2020-11-19 19:35:20"}]},{"id":1026,"category_id":27,"is_open_question":0,"image_url":"\/cdn\/weg\/small\/8-werk-aan-de-weg.jpg","image_credits":"","text":"{\"nl\":\"Waar houd je rekening mee als je dit verkeersbord op de weg tegenkomt?\",\"en\":\"What do you take into account when you see this traffic sign on the road?\"}","motivation":"{\"nl\":\"Houd er rekening mee dat er wegwerkers op of naast de rijbaan aan het werk zijn.  Houd er ook rekening mee dat de wegwerkers kunnen oversteken.\",\"en\":\"Keep in mind that road workers are working on or next to the road. Also keep in mind that road workers can cross.\"}","created_at":"2017-05-28 22:31:55","updated_at":"2020-11-05 21:07:34","answers":[{"id":23265,"question_id":1026,"is_correct":1,"text":"{\"nl\":\"Overstekende wegwerkers en wegwerkers die op of naast de rijbaan aan het werk zijn\",\"en\":\"Crossing road workers and road workers who are at work on or next to the road\"}","value":"Overstekende wegwerkers en wegwerkers die op of naast de rijbaan aan het werk zijn","feedback":"","created_at":"2020-11-05 21:07:34","updated_at":"2020-11-05 21:07:34"},{"id":23266,"question_id":1026,"is_correct":0,"text":"{\"nl\":\"Wegwerkers die op of naast de rijbaan aan het werk zijn\",\"en\":\"Road workers working on or next to the carriageway\"}","value":"","feedback":"","created_at":"2020-11-05 21:07:34","updated_at":"2020-11-05 21:07:34"},{"id":23267,"question_id":1026,"is_correct":0,"text":"{\"nl\":\"Een situatie waarin je plotseling moet remmen\",\"en\":\"A situation in which you suddenly have to brake\"}","value":"","feedback":"","created_at":"2020-11-05 21:07:34","updated_at":"2020-11-05 21:07:34"}]},{"id":1029,"category_id":27,"is_open_question":0,"image_url":"\/cdn\/bbkweg\/small\/11-waarschuwingslicht.gif","image_credits":"","text":"{\"nl\":\"Waar houd je rekening mee als je dit verkeerslicht ziet?\",\"en\":\"What do you take into account when you see this traffic light?\"}","motivation":"{\"nl\":\"Het verkeerslicht waarschuwt je voor een gevaarlijke situatie. Door de gevaarlijke situatie kunnen bestuurders voor je opeens remmen of stilstaan. Bestuurders achter jou kunnen te laat zien dat je remt.\\n\\nMet een verkeersbord kan worden aangegeven waarvoor het licht waarschuwt. Het kan bijvoorbeeld waarschuwen dat er verderop  stoplichten staan op een punt waar je misschien geen stoplichten verwacht.\",\"en\":\"The traffic light warns you of a dangerous situation. Because of the dangerous situation, drivers in front of you can suddenly brake or stop. Drivers behind you might notice too late that you're braking.\\n\\nA road sign can be used to indicate what the light warns you about. It can, for example, warn that there are traffic lights further ahead at a point where you might not expect traffic lights.\"}","created_at":"2017-05-28 22:31:55","updated_at":"2020-10-18 09:28:20","answers":[{"id":22391,"question_id":1029,"is_correct":1,"text":"{\"nl\":\"Stilstaande bestuurders, bestuurders die plotseling remmen en bestuurders achter je die te laat zien dat je remt\",\"en\":\"Stationary vehicles , drivers who suddenly brake and drivers behind you who see too late that you're braking\"}","value":"Stilstaande bestuurders, bestuurders die plotseling remmen en bestuurders achter je die te laat zien dat je remt","feedback":"","created_at":"2020-10-18 09:28:20","updated_at":"2020-10-18 09:28:20"},{"id":22392,"question_id":1029,"is_correct":0,"text":"{\"nl\":\"Bestuurders die plotseling remmen\",\"en\":\"Drivers who brake suddenly\"}","value":"","feedback":"","created_at":"2020-10-18 09:28:20","updated_at":"2020-10-18 09:28:20"},{"id":22393,"question_id":1029,"is_correct":0,"text":"{\"nl\":\"Stilstaande bestuurders en bestuurders die plotseling remmen\",\"en\":\"Stationary vehicles and drivers who suddenly brake\"}","value":"","feedback":"","created_at":"2020-10-18 09:28:20","updated_at":"2020-10-18 09:28:20"}]},{"id":1030,"category_id":27,"is_open_question":0,"image_url":"","image_credits":"","text":"{\"nl\":\"In welke situatie gebruik je de mistlichten aan de voorkant?\",\"en\":\"What are the front fog lights for?\"}","motivation":"{\"nl\":\"De mistlichten aan de voorkant gebruik je om beter te kunnen zien als het zicht ernstig wordt belemmerd door mist, sneeuwval of regen.\",\"en\":\"The front fog lights are used to improve visibility when it's seriously obstructed by fog, snowfall or rain.\"}","created_at":"2017-05-28 22:31:55","updated_at":"2020-11-29 16:35:15","answers":[{"id":24129,"question_id":1030,"is_correct":1,"text":"{\"nl\":\"Als je door de mistlichten beter kunt zien in slecht weer\",\"en\":\"To improve visibility in bad weather\"}","value":"Als je door de mistlichten beter kunt zien in slecht weer","feedback":"","created_at":"2020-11-29 16:35:15","updated_at":"2020-11-29 16:35:15"},{"id":24130,"question_id":1030,"is_correct":0,"text":"{\"nl\":\"Als anderen jou hierdoor beter kunnen zien in slecht weer\",\"en\":\"To improve the visibility of your car in bad weather\"}","value":"","feedback":"","created_at":"2020-11-29 16:35:15","updated_at":"2020-11-29 16:35:15"},{"id":24131,"question_id":1030,"is_correct":0,"text":"{\"nl\":\"Als het sneeuwt buiten de bebouwde kom\",\"en\":\"To improve visibility when it snows, but only outside the built-up area\"}","value":"","feedback":"","created_at":"2020-11-29 16:35:15","updated_at":"2020-11-29 16:35:15"}]},{"id":1031,"category_id":27,"is_open_question":0,"image_url":"\/cdn\/b2\/small\/g12b.png","image_credits":"","text":"{\"nl\":\"Waar houd je rekening mee als je dit verkeersbord ziet?\",\"en\":\"What do you take into account when you see this traffic sign?\"}","motivation":"{\"nl\":\"Het verkeersbord geeft aan dat het fiets\/bromfietspad eindigt. (Brom)fietsers kunnen hier de weg oprijden.\",\"en\":\"The traffic sign indicates that the cycle \/ moped path ends. Mopeds and cyclists can come onto the road here.\"}","created_at":"2017-05-28 22:31:55","updated_at":"2020-11-05 21:06:00","answers":[{"id":23262,"question_id":1031,"is_correct":1,"text":"{\"nl\":\"(Brom)fietsers kunnen hier vanaf het (brom)fietspad de weg oprijden\",\"en\":\"Mopeds and cyclists can come onto the road\"}","value":"(Brom)fietsers kunnen hier vanaf het (brom)fietspad de weg oprijden","feedback":"","created_at":"2020-11-05 21:06:00","updated_at":"2020-11-05 21:06:00"},{"id":23263,"question_id":1031,"is_correct":0,"text":"{\"nl\":\"(Brom)fietsers moeten hier vanaf de weg het (brom)fietspad oprijden\",\"en\":\"Mopeds and cyclists must enter the cycle \/ moped path\"}","value":"","feedback":"","created_at":"2020-11-05 21:06:00","updated_at":"2020-11-05 21:06:00"},{"id":23264,"question_id":1031,"is_correct":0,"text":"{\"nl\":\"(Brom)fietsers kunnen hier de weg oversteken\",\"en\":\"Mopeds and cyclists can cross the road\"}","value":"","feedback":"","created_at":"2020-11-05 21:06:00","updated_at":"2020-11-05 21:06:00"}]},{"id":1032,"category_id":27,"is_open_question":0,"image_url":"\/cdn\/b2\/small\/j20.png","image_credits":"","text":"{\"nl\":\"Wat doe je als je dit verkeersbord tegenkomt?\",\"en\":\"What do you do when you see this traffic sign?\"}","motivation":"{\"nl\":\"Het verkeersbord waarschuwt voor slipgevaar. Pas je snelheid aan.\",\"en\":\"The traffic sign warns of the risk of skidding. Adjust your speed.\"}","created_at":"2017-05-28 22:31:55","updated_at":"2020-11-05 21:05:35","answers":[{"id":23259,"question_id":1032,"is_correct":1,"text":"{\"nl\":\"Ik hou rekening met slipgevaar en pas mijn snelheid aan\",\"en\":\"I take into account the risk of slipping and adjust my speed\"}","value":"Ik hou rekening met slipgevaar en pas mijn snelheid aan","feedback":"","created_at":"2020-11-05 21:05:35","updated_at":"2020-11-05 21:05:35"},{"id":23260,"question_id":1032,"is_correct":0,"text":"{\"nl\":\"Als het regent pas ik mijn snelheid aan\",\"en\":\"I adjust my speed if it rains\"}","value":"","feedback":"","created_at":"2020-11-05 21:05:35","updated_at":"2020-11-05 21:05:35"},{"id":23261,"question_id":1032,"is_correct":0,"text":"{\"nl\":\"In de bochten pas ik mijn snelheid aan\",\"en\":\"I adjust my speed for bends\"}","value":"","feedback":"","created_at":"2020-11-05 21:05:35","updated_at":"2020-11-05 21:05:35"}]},{"id":1033,"category_id":27,"is_open_question":0,"image_url":"\/cdn\/b2\/small\/c8.png","image_credits":"kOrI=1","text":"{\"nl\":\"Kun je brommobielen verwachten op een weg waar je dit bord tegenkomt?\",\"en\":\"Can you expect brommobielen on a road where you come across this sign?\"}","motivation":"{\"nl\":\"Het verkeersbord geeft een geslotenverklaring aan voor landbouw- en bosbouwtrekkers, motorrijtuigen met beperkte snelheid en mobiele machines. Een brommobiel mag hier dus wel rijden.\",\"en\":\"The traffic sign indicates this road is closed for agricultural and forestry tractors, limited-speed motor carriages and mobile machinery. Brommobielen (microcars \/ 4 wheel mopeds) are allowed to drive here.\"}","created_at":"2017-05-28 22:31:55","updated_at":"2022-07-22 21:02:06","answers":[{"id":25155,"question_id":1033,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2022-07-22 21:02:06","updated_at":"2022-07-22 21:02:06"},{"id":25156,"question_id":1033,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2022-07-22 21:02:06","updated_at":"2022-07-22 21:02:06"}]},{"id":1034,"category_id":27,"is_open_question":0,"image_url":"\/cdn\/b2\/small\/c8.png","image_credits":"kOrI=1","text":"{\"nl\":\"Kun je ruiters op deze weg verwachten?\",\"en\":\"Can you expect horse riders on this road?\"}","motivation":"{\"nl\":\"Het verkeersbord geeft een geslotenverklaring aan voor landbouw- en bosbouwtrekkers, motorrijtuigen met beperkte snelheid en mobiele machines. Een ruiter mag dus wel van deze weg gebruik maken.\",\"en\":\"The traffic sign gives a closed statement for agricultural and forestry tractors, limited-speed motor carriages and mobile machinery. A horse rider can therefore use this road.\"}","created_at":"2017-05-28 22:31:55","updated_at":"2022-07-22 21:02:16","answers":[{"id":25157,"question_id":1034,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2022-07-22 21:02:16","updated_at":"2022-07-22 21:02:16"},{"id":25158,"question_id":1034,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2022-07-22 21:02:16","updated_at":"2022-07-22 21:02:16"}]},{"id":1035,"category_id":27,"is_open_question":0,"image_url":"\/cdn\/b2\/small\/j23.png","image_credits":"","text":"{\"nl\":\"Wat kun je verwachten als je dit verkeersbord tegenkomt?\",\"en\":\"What can you expect when you see this traffic sign?\"}","motivation":"{\"nl\":\"Het verkeersbord waarschuwt dat er voetgangers kunnen oversteken of op de weg lopen.\",\"en\":\"The traffic sign warns that pedestrians can cross or walk on the road.\"}","created_at":"2017-05-28 22:31:55","updated_at":"2020-11-05 21:04:44","answers":[{"id":23254,"question_id":1035,"is_correct":1,"text":"{\"nl\":\"Er kunnen voetgangers oversteken of op de weg lopen\",\"en\":\"Pedestrians can cross or walk on the road\"}","value":"Er kunnen voetgangers oversteken of op de weg lopen","feedback":"","created_at":"2020-11-05 21:04:44","updated_at":"2020-11-05 21:04:44"},{"id":23255,"question_id":1035,"is_correct":0,"text":"{\"nl\":\"Je kunt een voetgangersoversteekplaats verwachten\",\"en\":\"You can expect a pedestrian crossing\"}","value":"","feedback":"","created_at":"2020-11-05 21:04:44","updated_at":"2020-11-05 21:04:44"},{"id":23256,"question_id":1035,"is_correct":0,"text":"{\"nl\":\"Je verwacht geen voetgangers op de weg want die mogen niet op deze weg komen\",\"en\":\"You do not expect pedestrians on the road because they're not allowed to use this road\"}","value":"","feedback":"","created_at":"2020-11-05 21:04:44","updated_at":"2020-11-05 21:04:44"}]},{"id":1036,"category_id":27,"is_open_question":0,"image_url":"\/cdn\/b2\/small\/j21.png","image_credits":"","text":"{\"nl\":\"Wat kun je verwachten als je dit verkeersbord tegenkomt?\",\"en\":\"What can you expect when you see this traffic sign?\"}","motivation":"{\"nl\":\"Het verkeersbord waarschuwt dat je kinderen op de weg kunt verwachten.\",\"en\":\"The traffic sign gives a warning that you can expect children on the road.\"}","created_at":"2017-05-28 22:31:55","updated_at":"2020-11-05 21:04:21","answers":[{"id":23251,"question_id":1036,"is_correct":1,"text":"{\"nl\":\"Overstekende en spelende kinderen\",\"en\":\"Children crossing and playing\"}","value":"Overstekende en spelende kinderen","feedback":"","created_at":"2020-11-05 21:04:21","updated_at":"2020-11-05 21:04:21"},{"id":23252,"question_id":1036,"is_correct":0,"text":"{\"nl\":\"Er kunnen voetgangers oversteken of op de weg lopen\",\"en\":\"Pedestrians can cross or walk on the road\"}","value":"","feedback":"","created_at":"2020-11-05 21:04:21","updated_at":"2020-11-05 21:04:21"},{"id":23253,"question_id":1036,"is_correct":0,"text":"{\"nl\":\"Een oversteekplaats\",\"en\":\"A crossing\"}","value":"","feedback":"","created_at":"2020-11-05 21:04:21","updated_at":"2020-11-05 21:04:21"}]},{"id":1037,"category_id":27,"is_open_question":0,"image_url":"\/cdn\/b2\/small\/c10.png","image_credits":"kennis=1","text":"{\"nl\":\"Welke voertuigen mogen deze weg niet inrijden?\",\"en\":\"Which vehicles are not permitted to enter this road?\"}","motivation":"{\"nl\":\"Het verkeersbord geeft een geslotenverklaring voor alle motorvoertuigen met een aanhangwagen.\",\"en\":\"The traffic sign means no access for motor vehicles towing trailers.\"}","created_at":"2017-05-28 22:31:55","updated_at":"2020-11-05 21:03:45","answers":[{"id":23248,"question_id":1037,"is_correct":1,"text":"{\"nl\":\"Motorvoertuigen met een aanhangwagen\",\"en\":\"Motor vehicles towing trailers\"}","value":"Motorvoertuigen met een aanhangwagen","feedback":"","created_at":"2020-11-05 21:03:45","updated_at":"2020-11-05 21:03:45"},{"id":23249,"question_id":1037,"is_correct":0,"text":"{\"nl\":\"Vrachtwagens met een aanhangwagen\",\"en\":\"Lorries towing trailers\"}","value":"","feedback":"","created_at":"2020-11-05 21:03:45","updated_at":"2020-11-05 21:03:45"},{"id":23250,"question_id":1037,"is_correct":0,"text":"{\"nl\":\"Voertuigen met een aanhangwagen\",\"en\":\"Vehicles towing trailers\"}","value":"","feedback":"","created_at":"2020-11-05 21:03:45","updated_at":"2020-11-05 21:03:45"}]},{"id":1038,"category_id":27,"is_open_question":0,"image_url":"\/cdn\/b2\/small\/c11.png","image_credits":"","text":"{\"nl\":\"Mag je deze weg inrijden?\",\"en\":\"Are you allowed to drive here?\"}","motivation":"{\"nl\":\"Het verkeersbord geeft een geslotenverklaring voor motorfietsen. Met de auto mag je van deze weg gebruik maken.\",\"en\":\"The traffic sign means no access for motorcycles. You can use this road by car.\"}","created_at":"2017-05-28 22:31:55","updated_at":"2020-11-05 21:03:09","answers":[{"id":23246,"question_id":1038,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2020-11-05 21:03:09","updated_at":"2020-11-05 21:03:09"},{"id":23247,"question_id":1038,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2020-11-05 21:03:09","updated_at":"2020-11-05 21:03:09"}]},{"id":1232,"category_id":27,"is_open_question":0,"image_url":"\/cdn\/stoplicht2\/small\/8-naderen-groen.jpg","image_credits":"","text":"{\"nl\":\"Wat moet je doen als je een verkeerslicht nadert dat al een lange tijd op groen staat?\",\"en\":\"What should you do if you approach a traffic light that has been green for a long time?\"}","motivation":"{\"nl\":\"Als je een verkeerslicht nadert dat al een lange tijd op groen staat moet je niet je snelheid verhogen. Als het verkeerslicht op oranje gaat moet je stoppen. Houd hetzelfde tempo aan.\",\"en\":\"If you approach a traffic light that has been green for a long time, you should not increase your speed. If the traffic light turns orange, you have to stop.  You should keep driving at the same speed.\"}","created_at":"2017-07-31 15:49:44","updated_at":"2020-11-05 21:02:12","answers":[{"id":23243,"question_id":1232,"is_correct":1,"text":"{\"nl\":\"Je houdt dezelfde snelheid aan\",\"en\":\"You keep the same speed\"}","value":"Je houdt dezelfde snelheid aan","feedback":"","created_at":"2020-11-05 21:02:12","updated_at":"2020-11-05 21:02:12"},{"id":23244,"question_id":1232,"is_correct":0,"text":"{\"nl\":\"Je snelheid verlagen omdat het licht elk moment op oranje kan gaan\",\"en\":\"Slow down because the light can turn orange at any time\"}","value":"","feedback":"","created_at":"2020-11-05 21:02:12","updated_at":"2020-11-05 21:02:12"},{"id":23245,"question_id":1232,"is_correct":0,"text":"{\"nl\":\"Je snelheid wat verhogen zodat je op tijd bent voor het groene licht\",\"en\":\"Increase your speed a little so that you are in time for the green light\"}","value":"","feedback":"","created_at":"2020-11-05 21:02:12","updated_at":"2020-11-05 21:02:12"}]},{"id":1260,"category_id":27,"is_open_question":0,"image_url":"\/cdn\/c\/g\/small\/obstakel-vrachtauto.jpg","image_credits":"","text":"{\"nl\":\"Je wilt langs de vrachtwagen rijden. Wat doe je?\",\"en\":\"You want to drive past the lorry. What do you do?\"}","motivation":"{\"nl\":\"Houdt er rekening mee dat er kan iemand uit de vrachtwagen stappen of achter de vrachtauto vandaan de weg oplopen. Passeer de vrachtwagen met minimaal 1,5 meter afstand.\",\"en\":\"Keep in mind that someone can step out of the lorry or walk up the road from behind the lorry. Pass the lorry with a distance of at least 1.5 metres.\"}","created_at":"2017-08-03 21:14:51","updated_at":"2020-01-21 16:10:34","answers":[{"id":21377,"question_id":1260,"is_correct":1,"text":"{\"nl\":\"Je houdt er rekening mee dat iemand zonder te kijken kan uitstappen\",\"en\":\"You keep in mind that someone can step out of the lorry without looking\"}","value":"Je houdt er rekening mee dat iemand zonder te kijken kan uitstappen","feedback":"","created_at":"2020-01-21 16:10:34","updated_at":"2020-01-21 16:10:34"},{"id":21378,"question_id":1260,"is_correct":0,"text":"{\"nl\":\"Je bedenkt je dat er plots een tegenligger kan verschijnen waardoor je achteruit moet rijden\",\"en\":\"You realise that you might need to stop and reverse when an oncoming car suddenly appears\"}","value":"","feedback":"","created_at":"2020-01-21 16:10:34","updated_at":"2020-01-21 16:10:34"},{"id":21379,"question_id":1260,"is_correct":0,"text":"{\"nl\":\"Je passeert de vrachtwagen met minimaal een halve meter afstand\",\"en\":\"You pass the lorry with at least half a metre distance\"}","value":"","feedback":"","created_at":"2020-01-21 16:10:34","updated_at":"2020-01-21 16:10:34"}]},{"id":1261,"category_id":27,"is_open_question":0,"image_url":"\/cdn\/c\/situaties\/small\/parkeerzone.jpg","image_credits":"","text":"{\"nl\":\"Waar houd je rekening mee als je door deze straat rijdt?\",\"en\":\"What do you take into account when you drive through this street?\"}","motivation":"{\"nl\":\"Als je langs langs geparkeerde auto's rijdt, moet je er rekening mee houden dat er iemand zonder goed op te letten een autodeur kan opendoen.\",\"en\":\"If you drive along parked cars, you have to take into account that someone can open a door without looking.\"}","created_at":"2017-08-03 21:15:16","updated_at":"2020-11-05 21:00:07","answers":[{"id":23240,"question_id":1261,"is_correct":1,"text":"{\"nl\":\"Iemand kan zonder goed te kijken zijn autodeur opendoen\",\"en\":\"Somebody opens a door without looking\"}","value":"Iemand kan zonder goed te kijken zijn autodeur opendoen","feedback":"","created_at":"2020-11-05 21:00:07","updated_at":"2020-11-05 21:00:07"},{"id":23241,"question_id":1261,"is_correct":0,"text":"{\"nl\":\"Met voetgangers die goed kijken voordat ze oversteken\",\"en\":\"With pedestrians who look carefully before they cross\"}","value":"","feedback":"","created_at":"2020-11-05 21:00:07","updated_at":"2020-11-05 21:00:07"},{"id":23242,"question_id":1261,"is_correct":0,"text":"{\"nl\":\"Er kan opeens een tegenligger verschijnen waardoor je achteruit moet rijden\",\"en\":\"An oncoming vehicle may suddenly appear and you have to reverse\"}","value":"","feedback":"","created_at":"2020-11-05 21:00:07","updated_at":"2020-11-05 21:00:07"}]},{"id":1262,"category_id":27,"is_open_question":0,"image_url":"\/cdn\/eenrichtingsweg\/small\/6-kinderen.jpg","image_credits":"","text":"{\"nl\":\"Naast de weg zijn veel kinderen. Wat doe je als je over deze weg rijdt?\",\"en\":\"There are many children next to the road. How do you deal with this situation?\"}","motivation":"{\"nl\":\"Met kinderen moet je altijd goed opletten in het verkeer. Sta klaar om te remmen en pas je snelheid aan.\",\"en\":\"You always have to pay extra attention with children in traffic. Adjust your speed and be ready to brake.\"}","created_at":"2017-08-03 21:15:40","updated_at":"2020-11-21 14:16:30","answers":[{"id":23884,"question_id":1262,"is_correct":1,"text":"{\"nl\":\"Je staat klaar om te remmen\",\"en\":\"You are prepared to brake quickly\"}","value":"Je staat klaar om te remmen","feedback":"","created_at":"2020-11-21 14:16:30","updated_at":"2020-11-21 14:16:30"},{"id":23885,"question_id":1262,"is_correct":0,"text":"{\"nl\":\"Je vermindert geen vaart en je passeert de kinderen met ruime afstand\",\"en\":\"You do not slow down and you pass the children at a good distance\"}","value":"","feedback":"","created_at":"2020-11-21 14:16:30","updated_at":"2020-11-21 14:16:30"},{"id":23886,"question_id":1262,"is_correct":0,"text":"{\"nl\":\"Je past je snelheid niet aan en je claxoneert\",\"en\":\"You do not adjust your speed and you use your horn\"}","value":"","feedback":"","created_at":"2020-11-21 14:16:30","updated_at":"2020-11-21 14:16:30"}]},{"id":1329,"category_id":27,"is_open_question":0,"image_url":"\/cdn\/g\/small\/1329.jpg","image_credits":"","text":"{\"nl\":\"Je komt dit verkeersbord tegen. Waar hou je rekening mee?\",\"en\":\"What do you take into account when you see this traffic sign?\"}","motivation":"{\"nl\":\"Je moet rekening houden met fietsers en snorfietsers die de rijbaan oversteken. Het verkeersbord waarschuwt voor fietsers. Het onderbord geeft aan aan dat het gevaar van beide richtingen komt.\",\"en\":\"You have to take into account cyclists and snorfietsers (low speed moped riders) who cross the road. The traffic sign warns of cyclists. The bottom plate indicates that the danger comes from both directions.\"}","created_at":"2017-08-29 17:26:08","updated_at":"2020-11-19 19:28:47","answers":[{"id":23875,"question_id":1329,"is_correct":1,"text":"{\"nl\":\"Met fietsers en snorfietsers die de rijbaan over steken\",\"en\":\"Cyclists and snorfieters crossing the road\"}","value":"Met fietsers en snorfietsers die de rijbaan over steken","feedback":"","created_at":"2020-11-19 19:28:47","updated_at":"2020-11-19 19:28:47"},{"id":23876,"question_id":1329,"is_correct":0,"text":"{\"nl\":\"Met fietsers en snorfietsers die na dit bord op de rijbaan moeten rijden\",\"en\":\"Cyclists and snorfietsers who have to drive on the carriageway after this sign\"}","value":"","feedback":"","created_at":"2020-11-19 19:28:47","updated_at":"2020-11-19 19:28:47"},{"id":23877,"question_id":1329,"is_correct":0,"text":"{\"nl\":\"Met fietsers en snorfietsers die na dit bord op het fietspad moeten rijden\",\"en\":\"Cyclists and snorfietsers who have to ride on the bike path after this sign\"}","value":"","feedback":"","created_at":"2020-11-19 19:28:47","updated_at":"2020-11-19 19:28:47"}]},{"id":1558,"category_id":27,"is_open_question":0,"image_url":"\/cdn\/c\/situaties\/small\/bromfietser-naar-de-rijbaan.jpg","image_credits":"","text":"{\"nl\":\"Waar houd je rekening mee?\",\"en\":\"What do you account for?\"}","motivation":"{\"nl\":\"Het verkeersbord geeft aan dat bromfietsers hier de rijbaan op moeten rijden. Bromfietsers letten vaak niet goed op en kunnen zomaar de weg oprijden.\",\"en\":\"The traffic sign indicates that moped riders have to drive onto the carriageway. Moped riders often do not pay attention and can just drive into the road without properly looking.\"}","created_at":"2017-11-15 22:11:59","updated_at":"2020-11-05 20:55:53","answers":[{"id":23231,"question_id":1558,"is_correct":1,"text":"{\"nl\":\"De bromfietser rijdt zonder te kijken vlak voor je de weg op\",\"en\":\"The moped rider will drive right in front of you without looking\"}","value":"De bromfietser rijdt zonder te kijken vlak voor je de weg op","feedback":"","created_at":"2020-11-05 20:55:53","updated_at":"2020-11-05 20:55:53"},{"id":23232,"question_id":1558,"is_correct":0,"text":"{\"nl\":\"De bromfietser kijkt eerst goed voordat hij de weg op rijdt\",\"en\":\"The moped rider looks before driving on the road\"}","value":"","feedback":"","created_at":"2020-11-05 20:55:53","updated_at":"2020-11-05 20:55:53"},{"id":23233,"question_id":1558,"is_correct":0,"text":"{\"nl\":\"De bromfietser zal de weg niet oprijden\",\"en\":\"The moped rider will not drive on the carriageway\"}","value":"","feedback":"","created_at":"2020-11-05 20:55:53","updated_at":"2020-11-05 20:55:53"}]},{"id":1603,"category_id":27,"is_open_question":0,"image_url":"\/cdn\/bocht\/small\/3-algemeen.jpg","image_credits":"","text":"{\"nl\":\"Je rijdt op een weg waar je tegenliggers kunt verwachten. Welke bewering is waar?\",\"en\":\"You drive on a road where you can expect oncoming traffic. Which statement is true?\"}","motivation":"{\"nl\":\"Het is niet verstandig om vlak voor een bocht, of in een bocht in te halen op een weg waar je tegenliggers kunt verwachten. Je hebt vaak niet voldoende overzicht om een goede inschatting te kunnen maken of je veilig kunt inhalen.\",\"en\":\"It is not wise to overtake just before a bend, or in a bend on a road where you can expect oncoming traffic. The visibility is often too limited to make a good judgement whether you can take over safely.\"}","created_at":"2017-12-22 16:47:18","updated_at":"2020-07-03 16:22:24","answers":[{"id":21809,"question_id":1603,"is_correct":1,"text":"{\"nl\":\"Het is niet verstandig om vlak voor een bocht in te halen\",\"en\":\"It is not wise to overtake just before a bend\"}","value":"Het is niet verstandig om vlak voor een bocht in te halen","feedback":"","created_at":"2020-07-03 16:22:24","updated_at":"2020-07-03 16:22:24"},{"id":21810,"question_id":1603,"is_correct":0,"text":"{\"nl\":\"Het is verboden om vlak voor een bocht of in een bocht in te halen\",\"en\":\"It is forbidden to overtake just before a bend or in a bend\"}","value":"","feedback":"","created_at":"2020-07-03 16:22:24","updated_at":"2020-07-03 16:22:24"},{"id":21811,"question_id":1603,"is_correct":0,"text":"{\"nl\":\"Het is verboden om in een bocht in te halen\",\"en\":\"It is forbidden to overtake in a bend\"}","value":"","feedback":"","created_at":"2020-07-03 16:22:24","updated_at":"2020-07-03 16:22:24"}]},{"id":1688,"category_id":27,"is_open_question":0,"image_url":"\/cdn\/c\/situaties\/small\/dier-loopt-weg-op.jpg","image_credits":"","text":"{\"nl\":\"Je moet een noodstop maken. Het rempedaal trilt nadat je het rempedaal krachtig induwt. Wat doe je?\",\"en\":\"You must make an emergency stop. The brake pedal vibrates after you press the brake pedal firmly. What do you do?\"}","motivation":"{\"nl\":\"Je moet krachtig het rempedaal ingedrukt houden. Als je hard remt kunnen de wielen blokkeren en zal het antiblokkeersysteem (ABS) in werking treden. Het systeem zal de remkracht kort wegnemen totdat de dreiging is opgeheven. Dit zorgt ervoor dat je heel snel 'pompend' remt en je zult het rempedaal voelen trillen. Je moet dan niet stoppen met remmen, maar het rempedaal krachtig ingedrukt houden.\",\"en\":\"You have to press and hold the brake pedal firmly. When you brake hard, the wheels can lock and the anti-lock braking system (ABS) will come into operation. The vibration in the brake pedal you're feeling is the ABS pump. You should not stop braking, but keep the brake pedal pressed firmly.\"}","created_at":"2018-03-23 11:48:43","updated_at":"2020-11-05 20:53:00","answers":[{"id":23225,"question_id":1688,"is_correct":1,"text":"{\"nl\":\"Krachtig het rempedaal ingedrukt houden totdat je stilstaat\",\"en\":\"Keep pressing the brake pedal firmly until you come to a standstill\"}","value":"Krachtig het rempedaal ingedrukt houden totdat je stilstaat","feedback":"","created_at":"2020-11-05 20:53:00","updated_at":"2020-11-05 20:53:00"},{"id":23226,"question_id":1688,"is_correct":0,"text":"{\"nl\":\"Pompend remmen\",\"en\":\"Pump the brake\"}","value":"","feedback":"","created_at":"2020-11-05 20:53:00","updated_at":"2020-11-05 20:53:00"},{"id":23227,"question_id":1688,"is_correct":0,"text":"{\"nl\":\"Even stoppen met remmen\",\"en\":\"Release the brake pedal for a moment\"}","value":"","feedback":"","created_at":"2020-11-05 20:53:00","updated_at":"2020-11-05 20:53:00"}]},{"id":1689,"category_id":27,"is_open_question":0,"image_url":"\/cdn\/c\/situaties\/small\/tegenligger-knippert.gif","image_credits":"","text":"{\"nl\":\"Een tegenligger knippert met zijn lichten. Wat wordt daar waarschijnlijk mee bedoeld?\",\"en\":\"An oncoming vehicle flashes their headlights. What is probably meant by that?\"}","motivation":"{\"nl\":\"Als 's nachts een tegenligger met zijn lichten naar je knippert, is er waarschijnlijk iets mis met je verlichting. Controleer of je de verlichting juist hebt ingesteld en of er misschien een lamp defect is.\",\"en\":\"If an oncoming car flashes their headlights at you at night, there is probably something wrong with your lights. Check if your lighting is set correctly and whether a lamp is defective.\"}","created_at":"2018-03-23 11:49:24","updated_at":"2021-03-19 22:05:15","answers":[{"id":24224,"question_id":1689,"is_correct":1,"text":"{\"nl\":\"Er is waarschijnlijk iets mis met je verlichting\",\"en\":\"There is probably something wrong with your lighting\"}","value":"Er is waarschijnlijk iets mis met je verlichting","feedback":"","created_at":"2021-03-19 22:05:15","updated_at":"2021-03-19 22:05:15"},{"id":24225,"question_id":1689,"is_correct":0,"text":"{\"nl\":\"De tegenligger wil zichzelf goed zichtbaar maken\",\"en\":\"The oncoming vehicle wants to make itself visible\"}","value":"","feedback":"","created_at":"2021-03-19 22:05:15","updated_at":"2021-03-19 22:05:15"},{"id":24226,"question_id":1689,"is_correct":0,"text":"{\"nl\":\"Je wordt gewaarschuwd voor een controle\",\"en\":\"The oncoming vehicle wants to warn you for a traffic control\"}","value":"","feedback":"","created_at":"2021-03-19 22:05:15","updated_at":"2021-03-19 22:05:15"}]},{"id":1762,"category_id":27,"is_open_question":0,"image_url":"\/cdn\/r2\/small\/voorrangsvoertuig.jpg","image_credits":null,"text":"{\"nl\":\"Je wilt op de rotonde de eerste afslag nemen. Je ziet een politieauto met zwaailichten en sirene achter je. Wat doe je?\",\"en\":\"You want to take the first exit at the roundabout. Behind you approaches a police car with optical and sound signals. What do you do?\"}","motivation":"{\"nl\":\"Het is mogelijk dat het voorrangsvoertuig dezelfde afslag wilt nemen als jij. Blijf op de rotonde rond rijden totdat het voorrangsvoertuig de rotonde heeft verlaten. \",\"en\":\"It's possible the priority vehicle wants to take the same exit as you. Keep on going round the roundabout until the priority vehicle exits.\"}","created_at":"2018-06-29 21:38:44","updated_at":null,"answers":[{"id":12612,"question_id":1762,"is_correct":1,"text":"{\"nl\":\"De rotonde rond rijden en de rotonde pas verlaten wanneer de politieauto de rotonde heeft verlaten\",\"en\":\"Keep going round the roundabout and exit the roundabout only when the police car has left the roundabout\"}","value":"De rotonde rond rijden en de rotonde pas verlaten wanneer de politieauto de rotonde heeft verlaten","feedback":null,"created_at":"2018-06-29 21:38:44","updated_at":null},{"id":12613,"question_id":1762,"is_correct":0,"text":"{\"nl\":\"Onmiddellijk langs de kant van de weg stoppen\",\"en\":\"Immediately stop at the side of the road\"}","value":"-1","feedback":null,"created_at":"2018-06-29 21:38:44","updated_at":null},{"id":12614,"question_id":1762,"is_correct":0,"text":"{\"nl\":\"De rotonde oprijden en bij de eerste afslag verlaten\",\"en\":\"Enter the roundabout and take the first exit\"}","value":"-1","feedback":null,"created_at":"2018-06-29 21:38:44","updated_at":null}]},{"id":1825,"category_id":27,"is_open_question":0,"image_url":"\/cdn\/autoweg\/small\/wielen-in-berm.jpg","image_credits":"","text":"{\"nl\":\"Je belandt per ongeluk met je wielen in de berm. Wat moet je doen?\",\"en\":\"You accidentally drive into the roadside. What should you do?\"}","motivation":"{\"nl\":\"Je kunt het beste vaart minderen door het snelheidspedaal los te laten en de verharde weg pas weer op te rijden wanneer je erg langzaam rijdt. Het is belangrijk dat je niet in paniek raakt en onmiddellijk aan het stuur draait, je kunt dan in een slip raken. Blijf rustig en houd het stuur goed vast. Blijf in een rechte koers rijden met de wielen in de berm en minder vaart door het snelheidspedaal los te laten. Stuur langzaam naar de rijbaan toe wanneer je erg langzaam rijdt en druk het snelheidspedaal pas weer in als je op de rijbaan bent.\",\"en\":\"It is best to slow down by letting go of the speed pedal and only drive back onto the paved road when you are driving very slowly. It is important that you do not panic and immediately turn the wheel because you might get into a slip. Stay calm and hold the steering wheel firmly. Stay in a straight course with the wheels on the verge and reduce speed by letting go of the speed pedal. Slowly steer back onto the paved road when you are driving very slowly and do not accelerate until you are back on the paved road.\"}","created_at":"2019-01-20 00:41:58","updated_at":"2020-11-05 20:49:33","answers":[{"id":23219,"question_id":1825,"is_correct":1,"text":"{\"nl\":\"Vaart minderen door het snelheidspedaal los te laten en de verharde weg pas weer oprijden wanneer je erg langzaam rijdt\",\"en\":\"Speed ​​down by letting go of the speed pedal and only steer onto the paved road again when you drive very slowly\"}","value":"Vaart minderen door het snelheidspedaal los te laten en de verharde weg pas weer oprijden wanneer je erg langzaam rijdt","feedback":"","created_at":"2020-11-05 20:49:33","updated_at":"2020-11-05 20:49:33"},{"id":23220,"question_id":1825,"is_correct":0,"text":"{\"nl\":\"Direct sturen en de verharde weg weer oprijden\",\"en\":\"Steer immediately and drive onto the paved road again\"}","value":"","feedback":"","created_at":"2020-11-05 20:49:33","updated_at":"2020-11-05 20:49:33"},{"id":23221,"question_id":1825,"is_correct":0,"text":"{\"nl\":\"Hard remmen en de verharde weg weer oprijden wanneer je voldoende vaart bent verminderd\",\"en\":\"Brake and drive back onto the paved road when you have reduced enough speed\"}","value":"","feedback":"","created_at":"2020-11-05 20:49:33","updated_at":"2020-11-05 20:49:33"}]},{"id":1915,"category_id":27,"is_open_question":0,"image_url":"\/cdn\/c\/situaties\/small\/smalle-weg-tegenligger.jpg","image_credits":"","text":"{\"nl\":\"Je rijdt op een smalle weg en komt een tegenligger tegen. Welke bewering is waar?\",\"en\":\"You're driving on a narrow road when you encounter an oncoming vehicle. Which statement is true?\"}","motivation":"{\"nl\":\"Als je op een smalle weg een tegenligger tegenkomt moeten, indien mogelijk, zowel jij als de tegenligger uitwijken. In de berm rij je stapvoets. Soms is het handiger als één van de voertuigen even in de berm wacht tot het andere voertuig is gepasseerd.\",\"en\":\"When encountering an oncoming vehicle on a narrow road, both vehicles must swerve to the verge. Don't drive faster than at walking speed on the verge. Sometimes it's better if one of the vehicles waits in the roadside until the other vehicle has passed.\"}","created_at":"2019-03-16 20:21:32","updated_at":"2020-03-18 18:44:54","answers":[{"id":21585,"question_id":1915,"is_correct":1,"text":"{\"nl\":\"Indien mogelijk moeten beide voertuigen uitwijken\",\"en\":\"If possible, both vehicles must swerve onto the verge\"}","value":"Indien mogelijk moeten beide voertuigen uitwijken","feedback":"","created_at":"2020-03-18 18:44:54","updated_at":"2020-03-18 18:44:54"},{"id":21586,"question_id":1915,"is_correct":0,"text":"{\"nl\":\"Alleen het grootste voertuig moet uitwijken\",\"en\":\"Only the largest vehicle must swerve onto the verge\"}","value":"","feedback":"","created_at":"2020-03-18 18:44:54","updated_at":"2020-03-18 18:44:54"},{"id":21587,"question_id":1915,"is_correct":0,"text":"{\"nl\":\"Alleen het kleinste voertuig moet uitwijken\",\"en\":\"Only the smallest vehicle must swerve onto the verge\"}","value":"","feedback":"","created_at":"2020-03-18 18:44:54","updated_at":"2020-03-18 18:44:54"}]},{"id":1918,"category_id":27,"is_open_question":0,"image_url":"\/cdn\/c\/situaties\/small\/slipgevaar-bij-nat-wegdek.jpg","image_credits":"","text":"{\"nl\":\"Moet je hier rekening houden met slipgevaar?\",\"en\":\"Do you have to take the risk of skidding into account here?\"}","motivation":"{\"nl\":\"Het onderbord geeft aan dat je bij een nat wegdek rekening moet houden met slipgevaar.\",\"en\":\"The bottom sign indicates that you must take a risk of skidding into account only when the road is wet. The bottom sign says \\\"bij nat wegdek\\\", which means \\\"on a wet road surface\\\".\"}","created_at":"2019-03-16 23:43:27","updated_at":"2020-11-05 20:46:30","answers":[{"id":23217,"question_id":1918,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2020-11-05 20:46:30","updated_at":"2020-11-05 20:46:30"},{"id":23218,"question_id":1918,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2020-11-05 20:46:30","updated_at":"2020-11-05 20:46:30"}]},{"id":1941,"category_id":27,"is_open_question":0,"image_url":"\/cdn\/kpgevaarlijk\/small\/3-stop.jpg","image_credits":"","text":"{\"nl\":\"Moet je stoppen?\",\"en\":\"Do you have to stop?\"}","motivation":"{\"nl\":\"Ja, je moet stoppen. Je hoeft de blauwe auto niet voor te laten gaan, maar je moet wel stoppen voor het stop bord \/cdn\/b\/b7.svg. Het verkeersbord betekent: stop en verleen voorrang aan bestuurders op de kruisende weg. Stopborden worden neergezet bij gevaarlijke en onoverzichtelijke situaties. Zelfs als je geen ander verkeer ziet moet je toch even stoppen bij de stopstreep.\",\"en\":\"Yes, you must stop. You have priority, but you still have to stop for the stop sign \/cdn\/b\/b7.svg. The sign means: stop and give priority to drivers on the crossing road. Stop signs are placed at dangerous and unclear situations. Even if you do not see any other traffic, you still have to stop at the stop line.\"}","created_at":"2019-08-04 16:56:06","updated_at":"2021-04-16 12:01:35","answers":[{"id":24246,"question_id":1941,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2021-04-16 12:01:35","updated_at":"2021-04-16 12:01:35"},{"id":24247,"question_id":1941,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2021-04-16 12:01:35","updated_at":"2021-04-16 12:01:35"}]},{"id":2000,"category_id":27,"is_open_question":0,"image_url":"\/cdn\/weg\/small\/10-bladerdak-veel-zonlicht.jpg","image_credits":"","text":"{\"nl\":\"Waar moet je rekening mee houden?\",\"en\":\"What do you take into account?\"}","motivation":"{\"nl\":\"Je kunt niet uitwijken omdat er veel bomen langs de weg staan. De bomen verhinderen ook het zicht op de zijwegen. Door het felle zonlicht wisselend tussen de bomen doorschijnt kun je minder goed zien. Zet je dimlichten aan zodat je beter zichtbaar bent.\",\"en\":\"You cannot divert to the roadside because there are many trees along the road. The trees also prevent the view of the side roads. You can see less well because of the bright sunlight that flashes through the trees. Switch on your low beam lights to increase the visibility of your car.\"}","created_at":"2019-12-07 16:10:18","updated_at":"2019-12-08 19:21:16","answers":[{"id":21108,"question_id":2000,"is_correct":1,"text":"{\"nl\":\"Je kunt niet uitwijken\",\"en\":\"You cannot divert to the roadside\"}","value":"Je kunt niet uitwijken","feedback":"","created_at":"2019-12-08 19:21:16","updated_at":"2019-12-08 19:21:16"},{"id":21109,"question_id":2000,"is_correct":0,"text":"{\"nl\":\"Je hebt goed zicht op zijwegen\",\"en\":\"You have a good view of the side roads\"}","value":"","feedback":"","created_at":"2019-12-08 19:21:16","updated_at":"2019-12-08 19:21:16"},{"id":21110,"question_id":2000,"is_correct":0,"text":"{\"nl\":\"Je hoeft de dimlichten niet aan te zetten\",\"en\":\"You don't have to switch on your low beam lights\"}","value":"","feedback":"","created_at":"2019-12-08 19:21:16","updated_at":"2019-12-08 19:21:16"}]},{"id":2017,"category_id":27,"is_open_question":0,"image_url":"\/cdn\/stoplicht2\/small\/6-voorrangsvoertuig.gif","image_credits":"","text":"{\"nl\":\"Je staat voor een rood verkeerslicht. Wat moet je doen?\",\"en\":\"What do you do in this situation?\"}","motivation":"{\"nl\":\"Je blijft op dezelfde plek. Je mag niet door een rood verkeerslicht rijden en het kruispunt oprijden of oversteken. Bij een rood verkeerslicht mag je alleen ruimte maken voor een voorrangsvoertuig als je het kruispunt niet op hoeft te rijden en veilig achter de haaientanden kunt blijven. Wacht tot het stoplicht op groen gaat en blijf tot die tijd op dezelfde plek staan.\",\"en\":\"You stay in the same place. You may not drive through a red traffic light and drive up or cross the junction. At a red traffic light, you may only make room for a priority vehicle if you do not have to enter the junction and can safely stay behind the give way markings. Wait until the traffic light turns green and stay in the same place until that time.\"}","created_at":"2019-12-08 18:11:25","updated_at":"2020-10-11 20:15:33","answers":[{"id":22320,"question_id":2017,"is_correct":1,"text":"{\"nl\":\"Op dezelfde plek blijven\",\"en\":\"Stay in the same place\"}","value":"Op dezelfde plek blijven","feedback":"","created_at":"2020-10-11 20:15:33","updated_at":"2020-10-11 20:15:33"},{"id":22321,"question_id":2017,"is_correct":0,"text":"{\"nl\":\"Het kruispunt oprijden om ruimte te maken\",\"en\":\"Enter the junction to make room\"}","value":"","feedback":"","created_at":"2020-10-11 20:15:33","updated_at":"2020-10-11 20:15:33"},{"id":22322,"question_id":2017,"is_correct":0,"text":"{\"nl\":\"Het kruispunt oversteken zodat het voorrangsvoertuig verder kan rijden\",\"en\":\"Cross the junction so that the priority vehicle can drive on\"}","value":"","feedback":"","created_at":"2020-10-11 20:15:33","updated_at":"2020-10-11 20:15:33"}]},{"id":2018,"category_id":27,"is_open_question":0,"image_url":"\/cdn\/stoplicht2\/small\/7-voorrangsvoertuig-part2.gif","image_credits":"","text":"{\"nl\":\"Je staat voor een rood stoplicht. Wat moet je doen?\",\"en\":\"What do you do in this situation?\"}","motivation":"{\"nl\":\"Kijk eerst of het voorrangsvoertuig zelf een weg kan vinden. Sta je voor een rood stoplicht en kan het voorrangsvoertuig er niet langs? Dan mag je een stukje naar voren rijden om ruimte te maken als dat veilig kan. Als je niet veilig ruimte kunt maken blijf je op dezelfde plek staan. Je kunt bij dit verkeerslicht een beetje naar voren rijden en veilig ruimte maken. Blijf wel achter de haaientanden en rij het kruispunt niet op.\",\"en\":\"First see if the priority vehicle can find its own way. Are you waiting for a red traffic light and the priority vehicle cannot pass? Then you can drive a little forward to make room if that is safe. Stay in the same place if it is not safe to make room. You can drive a little forward and safely make room at this traffic light. Stay behind the give way markings and do not enter the junction.\"}","created_at":"2019-12-08 18:25:20","updated_at":"2020-11-05 20:43:41","answers":[{"id":23214,"question_id":2018,"is_correct":1,"text":"{\"nl\":\"Je gaat een stukje naar voren om ruimte te maken\",\"en\":\"Drive a little forward to make room\"}","value":"Je gaat een stukje naar voren om ruimte te maken","feedback":"","created_at":"2020-11-05 20:43:41","updated_at":"2020-11-05 20:43:41"},{"id":23215,"question_id":2018,"is_correct":0,"text":"{\"nl\":\"Op dezelfde plek blijven\",\"en\":\"Stay in the same place\"}","value":"","feedback":"","created_at":"2020-11-05 20:43:41","updated_at":"2020-11-05 20:43:41"},{"id":23216,"question_id":2018,"is_correct":0,"text":"{\"nl\":\"Je steekt het kruispunt over zodat het voorrangsvoertuig verder kan rijden\",\"en\":\"Cross the junction so that the priority vehicle can drive on\"}","value":"","feedback":"","created_at":"2020-11-05 20:43:41","updated_at":"2020-11-05 20:43:41"}]},{"id":2019,"category_id":27,"is_open_question":0,"image_url":"\/cdn\/bbkweg\/small\/12-voorrangsvoertuig.gif","image_credits":"","text":"{\"nl\":\"Achter je rijdt een politieauto met zwaailicht en sirenes. Wat moet je doen?\",\"en\":\"Behind you approaches a police car with optical and sound signals. What do you do?\"}","motivation":"{\"nl\":\"Je kunt het beste normaal verder rijden. Je mag de verkeersregels niet overtreden door bijvoorbeeld sneller te rijden dan de maximumsnelheid. De politie zal een veilig moment zoeken om in te halen. Rij zoveel mogelijk rechts zodat de politie je makkelijker kan inhalen. Als er naast de weg parkeerhavens aanwezig zijn, kun je daarnaar uitwijken.\",\"en\":\"It is best to continue driving at a normal speed. You may not break the traffic rules by, for example, driving faster than the speed limit. The police will wait for a safe moment to overtake. Drive as far to the right as possible so that the police can overtake more easily. You can divert to parking strips next to the road if there are any.\"}","created_at":"2019-12-08 18:48:21","updated_at":"2020-10-11 20:15:12","answers":[{"id":22314,"question_id":2019,"is_correct":1,"text":"{\"nl\":\"Je rijdt met een normale snelheid verder\",\"en\":\"Continue driving at a normal speed\"}","value":"Je rijdt met een normale snelheid verder","feedback":"","created_at":"2020-10-11 20:15:12","updated_at":"2020-10-11 20:15:12"},{"id":22315,"question_id":2019,"is_correct":0,"text":"{\"nl\":\"Je gaat sneller rijden\",\"en\":\"Drive faster\"}","value":"","feedback":"","created_at":"2020-10-11 20:15:12","updated_at":"2020-10-11 20:15:12"},{"id":22316,"question_id":2019,"is_correct":0,"text":"{\"nl\":\"Je gaat in de berm rijden\",\"en\":\"Divert to the verge\"}","value":"","feedback":"","created_at":"2020-10-11 20:15:12","updated_at":"2020-10-11 20:15:12"}]},{"id":2020,"category_id":27,"is_open_question":0,"image_url":"\/cdn\/bbkweg\/small\/17-4-baans-politie.gif","image_credits":"","text":"{\"nl\":\"Achter je nadert een politieauto met zwaailicht en sirenes. Wat moet je doen?\",\"en\":\"Behind you approaches a police car with optical and sound signals. What do you do?\"}","motivation":"{\"nl\":\"Je kunt het beste rustig op dezelfde rijstrook verder rijden. Maak geen onvoorziene bewegingen en overtreed de verkeersregels niet. Probeer voorspelbaar rijgedrag te vertonen voor de politie. De politieauto kan zelf een veilig moment zoeken om jou in te halen.\",\"en\":\"It is best to stay on the same lane. Do not make unforeseen movements, do not break the traffic rules and try to drive predictably for the police. The police can find a safe moment to overtake.\"}","created_at":"2019-12-08 19:23:07","updated_at":"2020-10-11 20:15:01","answers":[{"id":22311,"question_id":2020,"is_correct":1,"text":"{\"nl\":\"Je blijft op dezelfde rijstrook rijden\",\"en\":\"Stay on the same lane\"}","value":"Je blijft op dezelfde rijstrook rijden","feedback":"","created_at":"2020-10-11 20:15:01","updated_at":"2020-10-11 20:15:01"},{"id":22312,"question_id":2020,"is_correct":0,"text":"{\"nl\":\"Je schuift een rijstrook op naar links\",\"en\":\"Move a lane to the left\"}","value":"","feedback":"","created_at":"2020-10-11 20:15:01","updated_at":"2020-10-11 20:15:01"},{"id":22313,"question_id":2020,"is_correct":0,"text":"{\"nl\":\"Je gaat in de berm rijden\",\"en\":\"Divert to the verge\"}","value":"","feedback":"","created_at":"2020-10-11 20:15:01","updated_at":"2020-10-11 20:15:01"}]},{"id":2021,"category_id":27,"is_open_question":0,"image_url":"\/cdn\/bbkweg\/small\/17-4-baans-politie-part2.gif","image_credits":"","text":"{\"nl\":\"Achter je nadert een politieauto met zwaailicht en sirenes. Wat moet je doen?\",\"en\":\"Behind you approaches a police car with optical and sound signals. What do you do?\"}","motivation":"{\"nl\":\"Je kunt het beste een rijstrook naar rechts opschuiven. Als er meerdere rijstroken zijn, rijden de hulpdiensten meestal op de linkerrijstrook. Je kunt in dit geval ruimte maken door een rijstrook naar rechts op te schuiven. Hou er rekening mee dat er nog meer voorrangsvoertuigen kunnen komen. Overtreed de verkeersregels niet en ga niet sneller rijden dan de maximumsnelheid.\",\"en\":\"It is best to move a lane to the right. If there are multiple lanes, the emergency services usually drive on the left lane. In this case you can make room by moving a lane to the right. Bear in mind that more emergency services may be approaching. Do not break the traffic rules and do not drive faster than the speed limit.\"}","created_at":"2019-12-08 19:30:19","updated_at":"2020-10-11 20:14:44","answers":[{"id":22308,"question_id":2021,"is_correct":1,"text":"{\"nl\":\"Je schuift een rijstrook op naar rechts\",\"en\":\"Move a lane to the right\"}","value":"Je schuift een rijstrook op naar rechts","feedback":"","created_at":"2020-10-11 20:14:44","updated_at":"2020-10-11 20:14:44"},{"id":22309,"question_id":2021,"is_correct":0,"text":"{\"nl\":\"Je blijft op dezelfde rijstrook rijden\",\"en\":\"Stay on the same lane\"}","value":"","feedback":"","created_at":"2020-10-11 20:14:44","updated_at":"2020-10-11 20:14:44"},{"id":22310,"question_id":2021,"is_correct":0,"text":"{\"nl\":\"Je gaat sneller rijden\",\"en\":\"Drive faster\"}","value":"","feedback":"","created_at":"2020-10-11 20:14:44","updated_at":"2020-10-11 20:14:44"}]},{"id":2068,"category_id":27,"is_open_question":0,"image_url":"\/cdn\/bocht\/small\/6-bromfiets-naar-fietspad.jpg","image_credits":"","text":"{\"nl\":\"Moet je verwachten dat de bromfietser hier de rijbaan op zal gaan?\",\"en\":\"Should you expect the moped rider to drive onto the carriageway here?\"}","motivation":"{\"nl\":\"Het bord geeft aan dat bromfietsers hier de rijbaan moeten verlaten en het bromfietspad op moeten gaan. Je hoeft dus niet te verwachten dat de bromfietser hier de rijbaan op zal gaan.\",\"en\":\"The sign indicates that moped riders must leave the carriageway and drive onto the cycle\/moped path. You do not have to expect that the moped rider will drive onto the carriageway here.\"}","created_at":"2020-07-15 19:58:26","updated_at":"2020-07-15 19:58:26","answers":[{"id":22104,"question_id":2068,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2020-07-15 19:58:26","updated_at":"2020-07-15 19:58:26"},{"id":22105,"question_id":2068,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2020-07-15 19:58:26","updated_at":"2020-07-15 19:58:26"}]},{"id":2082,"category_id":27,"is_open_question":0,"image_url":"\/cdn\/stad\/small\/19-stoplicht.jpg","image_credits":"","text":"{\"nl\":\"Mag je het kruispunt oversteken?\",\"en\":\"Can you cross the junction?\"}","motivation":"{\"nl\":\"Je mag het kruispunt alleen oversteken als dat in één beweging kan zonder de doorgang te blokkeren. De weg staat vol aan de andere kant van het kruispunt. Je mag niet op het kruispunt of op een (voetgangers)oversteekplaats stil komen te staan. Je moet dus wachten met oversteken, ondanks dat het stoplicht groen is.\",\"en\":\"You may only cross the junction if you can do it in one movement without blocking any traffic. The road is jammed on the other side of the junction. You must not come to a standstill on the junction or on a (pedestrian) crossing. So you have to wait to cross, despite the traffic light being green.\"}","created_at":"2020-07-16 01:01:56","updated_at":"2021-12-14 19:31:43","answers":[{"id":24629,"question_id":2082,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2021-12-14 19:31:43","updated_at":"2021-12-14 19:31:43"},{"id":24630,"question_id":2082,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2021-12-14 19:31:43","updated_at":"2021-12-14 19:31:43"}]},{"id":2109,"category_id":27,"is_open_question":0,"image_url":"\/cdn\/snelweg\/algemeen\/small\/18-file-vluchtstrook.jpg","image_credits":"","text":"{\"nl\":\"Er dreigt een file te ontstaan. Kun je het beste de afstand tot je voorligger zo klein mogelijk proberen te houden?\",\"en\":\"You are in a traffic jam. Is it best to keep the distance between you and the car in front as small as possible?\"}","motivation":"{\"nl\":\"Probeer tijdens het rijden in file de tussenafstand zoveel mogelijk constant houden. Hierdoor hoef je minder vaak te remmen en te accelereren en kan het verkeer beter doorstromen. Als gevolg van het remmen kan er juist meer filevorming ontstaan.\",\"en\":\"Try to keep the distance to the vehicle in front as constant as possible while driving in a traffic jam. This way you won't need to brake and accelerate as often, which will improve traffic flow. Braking can worsen the traffic flow.\"}","created_at":"2020-11-24 21:44:56","updated_at":"2021-07-30 16:29:48","answers":[{"id":24465,"question_id":2109,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2021-07-30 16:29:48","updated_at":"2021-07-30 16:29:48"},{"id":24466,"question_id":2109,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2021-07-30 16:29:49","updated_at":"2021-07-30 16:29:49"}]},{"id":2170,"category_id":27,"is_open_question":0,"image_url":"\/cdn\/kp5\/small\/5.jpg","image_credits":"","text":"{\"nl\":\"Sta je zo goed voorgesorteerd om naar links af te slaan?\",\"en\":\"Are you positioned correctly to turn left?\"}","motivation":"{\"nl\":\"Je moet midden op het kruispunt stoppen om voorrang te verlenen aan de andere bestuurders, hierdoor blokkeert jouw aanhangwagen een gedeelte van het kruispunt. Je mag het kruispunt niet blokkeren. Je mag het kruispunt dus pas oprijden als je in één keer kunt oversteken.\",\"en\":\"You have to stop in the middle of the junction to give way to the other drivers, as a result your trailer is blocking part of the junction. You must not block the junction. You may therefore only enter the junction when you can cross it in one go.\"}","created_at":"2022-06-12 19:28:01","updated_at":"2022-08-30 15:24:11","answers":[{"id":25395,"question_id":2170,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2022-08-30 15:24:11","updated_at":"2022-08-30 15:24:11"},{"id":25396,"question_id":2170,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2022-08-30 15:24:11","updated_at":"2022-08-30 15:24:11"}]},{"id":2173,"category_id":27,"is_open_question":0,"image_url":"\/cdn\/straten\/small\/stilstaan-politie.gif","image_credits":"","text":"{\"nl\":\"Je stopt hier. Mag dat?\",\"en\":\"You stop here. Is that permitted?\"}","motivation":"{\"nl\":\"De politieauto achter je voert optische en geluidssignalen. Je mag hier stoppen om de politieauto te laten passeren.\",\"en\":\"The police car behind you is carrying optical and sound signals. You may stop here to allow the police car to pass.\"}","created_at":"2022-06-12 20:38:20","updated_at":"2022-08-30 15:25:12","answers":[{"id":25402,"question_id":2173,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2022-08-30 15:25:12","updated_at":"2022-08-30 15:25:12"},{"id":25403,"question_id":2173,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2022-08-30 15:25:12","updated_at":"2022-08-30 15:25:12"}]},{"id":2174,"category_id":27,"is_open_question":0,"image_url":"\/cdn\/kp4\/small\/12-afslaan-fietser.jpg","image_credits":"","text":"{\"nl\":\"Je wilt rechts afslaan. Mag de fietser jou hier nog vlak voor het kruispunt rechts inhalen?\",\"en\":\"You want to turn right. Is the cyclist allowed to overtake you here just before the junction?\"}","motivation":"{\"nl\":\"Fietsers en snorfietsers mogen rechts inhalen. De fietser mag jou ook hier rechts inhalen. Rechtdoorgaand verkeer op dezelfde weg gaat voor afslaande bestuurders. Je moet de fietser dus voor laten gaan.\",\"en\":\"Cyclists and snorfietsers may overtake on the right. The cyclist may also overtake you on the right. Traffic continuing straight ahead on the same road has priority over turning drivers. You have to let the cyclist go first.\"}","created_at":"2022-06-12 21:00:27","updated_at":"2022-08-30 15:25:27","answers":[{"id":25404,"question_id":2174,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2022-08-30 15:25:27","updated_at":"2022-08-30 15:25:27"},{"id":25405,"question_id":2174,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2022-08-30 15:25:27","updated_at":"2022-08-30 15:25:27"}]},{"id":2181,"category_id":27,"is_open_question":0,"image_url":"\/cdn\/stoplicht2\/small\/5-achteruitrijlicht.jpg","image_credits":"","text":"{\"nl\":\"Wat kun je in deze situatie het beste doen?\",\"en\":\"What should you do in this situation?\"}","motivation":"{\"nl\":\"Je ziet aan het witte achteruitrijlicht dat het busje achteruit gaat rijden. Je kunt het beste toeteren om het busje te waarschuwen dat je achter hem staat.\",\"en\":\"The white reversing light indicates that the van is reversing. It is best to honk to warn the van that you are behind it.\"}","created_at":"2022-06-12 22:15:07","updated_at":"2022-08-30 15:28:50","answers":[{"id":25419,"question_id":2181,"is_correct":1,"text":"{\"nl\":\"Toeteren\",\"en\":\"Honking\"}","value":"Toeteren","feedback":"","created_at":"2022-08-30 15:28:50","updated_at":"2022-08-30 15:28:50"},{"id":25420,"question_id":2181,"is_correct":0,"text":"{\"nl\":\"Naar een andere rijstrook rijden\",\"en\":\"Move to a different lane\"}","value":"","feedback":"","created_at":"2022-08-30 15:28:50","updated_at":"2022-08-30 15:28:50"},{"id":25421,"question_id":2181,"is_correct":0,"text":"{\"nl\":\"Een stukje achteruitrijden\",\"en\":\"Backing up a bit\"}","value":"","feedback":"","created_at":"2022-08-30 15:28:50","updated_at":"2022-08-30 15:28:50"}]},{"id":2183,"category_id":27,"is_open_question":0,"image_url":"\/cdn\/snelweg\/algemeen\/small\/8-rechts-inhalen.jpg","image_credits":"","text":"{\"nl\":\"Je wordt door de grijze auto rechts ingehaald. Wat doe je?\",\"en\":\"You are being overtaken on the right by the grey car. What do you do?\"}","motivation":"{\"nl\":\"Inhalen moet links gebeuren, toch komt het soms voor dat een andere bestuurder jou rechts wilt inhalen. Dan is het het verstandigst om niet te toeteren of veel harder te rijden, maar je te laten inhalen. \\nAls er voldoende ruimte is, moet je altijd zoveel mogelijk rechts rijden.\",\"en\":\"Although overtaking should be done on the left, it sometimes happens that another driver wants to overtake you on the right. In that case, it is best not to honk or drive much faster, but to let yourself be overtaken. \\nIf there is enough space, you should always drive on the right as much as possible.\"}","created_at":"2022-06-12 22:51:35","updated_at":"2022-08-30 15:29:14","answers":[{"id":25424,"question_id":2183,"is_correct":1,"text":"{\"nl\":\"Je laat de grijze auto jou inhalen\",\"en\":\"You let the grey car overtake you\"}","value":"Je laat de grijze auto jou inhalen","feedback":"","created_at":"2022-08-30 15:29:14","updated_at":"2022-08-30 15:29:14"},{"id":25425,"question_id":2183,"is_correct":0,"text":"{\"nl\":\"Je gaat toeteren\",\"en\":\"Honking\"}","value":"","feedback":"","created_at":"2022-08-30 15:29:14","updated_at":"2022-08-30 15:29:14"},{"id":25426,"question_id":2183,"is_correct":0,"text":"{\"nl\":\"Je versnelt flink zodat je voor de grijze auto een rijstrook naar rechts kan opschuiven\",\"en\":\"You speed up a lot so you can move a lane to the right in front of the grey car\"}","value":"","feedback":"","created_at":"2022-08-30 15:29:14","updated_at":"2022-08-30 15:29:14"}]},{"id":2184,"category_id":27,"is_open_question":0,"image_url":"\/cdn\/snelweg\/algemeen\/small\/8-verdrijvingsvlak.jpg","image_credits":"","text":"{\"nl\":\"De linkerrijstrook eindigt hier. Wat kun je in deze situatie het beste doen?\",\"en\":\"What is the best thing to do in this situation?\"}","motivation":"{\"nl\":\"Er zijn veel bestuurders naast jou op de linkerrijstrook die naar de middelste rijstrook moeten gaan. Omdat er veel te weinig ruimte op de middelste rijstrook is, kun je het beste een rijstrook naar rechts schuiven. Blijf tussen de vrachtauto's tot er weer voldoende ruimte is op de middelste rijstrook.\",\"en\":\"There are many drivers next to you in the left-hand lane who need to move into the middle lane. Because there is not enough room in the middle lane, it is best to move a lane to the right. Stay between the lorries until there is enough space in the middle lane.\"}","created_at":"2022-06-12 22:59:12","updated_at":"2022-08-30 15:29:26","answers":[{"id":25427,"question_id":2184,"is_correct":1,"text":"{\"nl\":\"Een rijstrook naar rechts opschuiven\",\"en\":\"Move a lane to the right\"}","value":"Een rijstrook naar rechts opschuiven","feedback":"","created_at":"2022-08-30 15:29:26","updated_at":"2022-08-30 15:29:26"},{"id":25428,"question_id":2184,"is_correct":0,"text":"{\"nl\":\"Sneller rijden\",\"en\":\"Drive faster\"}","value":"","feedback":"","created_at":"2022-08-30 15:29:26","updated_at":"2022-08-30 15:29:26"},{"id":25429,"question_id":2184,"is_correct":0,"text":"{\"nl\":\"Op dezelfde rijstrook blijven en afremmen\",\"en\":\"Stay in the same lane and slow down by braking\"}","value":"","feedback":"","created_at":"2022-08-30 15:29:26","updated_at":"2022-08-30 15:29:26"}]},{"id":2187,"category_id":27,"is_open_question":0,"image_url":"\/cdn\/snelweg\/algemeen\/small\/18-wijzer.jpg","image_credits":"kOrI=1","text":"{\"nl\":\"Je wilt naar Apeldoorn. Op welke rijstrook kun je rijden?\",\"en\":\"You want to go to Apeldoorn. Which lane can you use?\"}","motivation":"{\"nl\":\"Je kunt op zowel de linkerrijstrook als de middelste rijstrook gebruiken om naar Apeldoorn te rijden. Op het bord kun je zien dat de middelste rijstrook straks opsplits in twee rijstroken.\",\"en\":\"You can use both the left lane and the middle lane to drive to Apeldoorn. The sign shows that the middle lane will soon split into two lanes.\"}","created_at":"2022-06-12 23:21:51","updated_at":"2022-08-30 15:30:40","answers":[{"id":25439,"question_id":2187,"is_correct":1,"text":"{\"nl\":\"Op de middelste of de linkerrijstrook\",\"en\":\"In the middle or left-hand lane\"}","value":"Op de middelste of de linkerrijstrook","feedback":"","created_at":"2022-08-30 15:30:40","updated_at":"2022-08-30 15:30:40"},{"id":25440,"question_id":2187,"is_correct":0,"text":"{\"nl\":\"Op de middelste rijstrook\",\"en\":\"In the middle lane\"}","value":"","feedback":"","created_at":"2022-08-30 15:30:40","updated_at":"2022-08-30 15:30:40"},{"id":25441,"question_id":2187,"is_correct":0,"text":"{\"nl\":\"Op de linkerrijstrook\",\"en\":\"In the left-hand lane\"}","value":"","feedback":"","created_at":"2022-08-30 15:30:40","updated_at":"2022-08-30 15:30:40"}]},{"id":2188,"category_id":27,"is_open_question":0,"image_url":"\/cdn\/snelweg\/algemeen\/small\/18-wijzer-2.jpg","image_credits":"kOrI=1","text":"{\"nl\":\"Je wilt naar Maarssen rijden. Blijf je op de snelweg?\",\"en\":\"You want to drive to Maarssen. Will you stay on the motorway?\"}","motivation":"{\"nl\":\"Op het bord kun je zien dat je over de N230 naar Maarssen zult rijden. De \\\"N\\\" van \\\"N230\\\" geeft aan dat je over een niet-autosnelweg zult rijden. De \\\"A\\\" van \\\"A2\\\" geeft een routenummer van een autosnelweg aan.\",\"en\":\"On the sign you can see that you will drive on the N230 to Maarssen. The \\\"N \\\" of \\\"N230\\\" indicates that you will be driving on a non-motorway. And the \\\"A\\\" of \\\"A2\\\" indicates a motorway route number.\"}","created_at":"2022-06-12 23:28:55","updated_at":"2022-08-30 15:30:52","answers":[{"id":25442,"question_id":2188,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2022-08-30 15:30:52","updated_at":"2022-08-30 15:30:52"},{"id":25443,"question_id":2188,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2022-08-30 15:30:52","updated_at":"2022-08-30 15:30:52"}]},{"id":2202,"category_id":27,"is_open_question":0,"image_url":"\/cdn\/kp3\/small\/11-plas.jpg","image_credits":"","text":"{\"nl\":\"Wat kun je in deze situatie het beste doen?\",\"en\":\"What should you do in this situation?\"}","motivation":"{\"nl\":\"Op jouw weghelft ligt een grote plas water en de andere weghelft is vrij. Je kunt in deze situatie het beste even naar de andere weghelft uitwijken zodat je de fietser niet natspat.\",\"en\":\"There is a large puddle of water on your side of the road and the other side is free. The best thing to do in this situation is to swerve to the other side of the road so that you do not splash the cyclist.\"}","created_at":"2022-07-16 21:21:07","updated_at":"2022-08-30 15:39:32","answers":[{"id":25474,"question_id":2202,"is_correct":1,"text":"{\"nl\":\"Uitwijken naar de andere weghelft\",\"en\":\"Swerve to the other side of the road\"}","value":"Uitwijken naar de andere weghelft","feedback":"","created_at":"2022-08-30 15:39:32","updated_at":"2022-08-30 15:39:32"},{"id":25475,"question_id":2202,"is_correct":0,"text":"{\"nl\":\"Heel hard remmen\",\"en\":\"Brake very hard\"}","value":"","feedback":"","created_at":"2022-08-30 15:39:32","updated_at":"2022-08-30 15:39:32"},{"id":25476,"question_id":2202,"is_correct":0,"text":"{\"nl\":\"Gewoon door blijven rijden\",\"en\":\"Just keep on driving\"}","value":"","feedback":"","created_at":"2022-08-30 15:39:32","updated_at":"2022-08-30 15:39:32"}]},{"id":2205,"category_id":27,"is_open_question":0,"image_url":"\/cdn\/kp3\/small\/13-mil-col-vop-2.jpg","image_credits":"","text":"{\"nl\":\"Je wacht hier tot de militaire colonne is gepasseerd. Mag dat?\",\"en\":\"You wait here until the military convoy has passed. Is that permitted?\"}","motivation":"{\"nl\":\"Je moet wachten totdat de gehele militaire colonne is overgestoken. Je staat niet niet op een goede plek omdat je de voetgangersoversteekplaats blokkeert. Je moet vóór de oversteekplaats wachten totdat de militaire colonne is overgestoken.\",\"en\":\"You have to wait until the entire military convoy has crossed. You are not positioned correctly because you are blocking the pedestrian crossing. You have to wait in front of the crossing until the military convoy has crossed.\"}","created_at":"2022-07-16 21:46:12","updated_at":"2022-08-30 15:40:11","answers":[{"id":25483,"question_id":2205,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2022-08-30 15:40:11","updated_at":"2022-08-30 15:40:11"},{"id":25484,"question_id":2205,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2022-08-30 15:40:11","updated_at":"2022-08-30 15:40:11"}]},{"id":2207,"category_id":27,"is_open_question":0,"image_url":"\/cdn\/stoplicht2\/small\/5-stoplicht.jpg","image_credits":"kOrI=1","text":"{\"nl\":\"Mag je hier nog van rijstrook wisselen?\",\"en\":\"Are you still allowed to change lanes here?\"}","motivation":"{\"nl\":\"Ter hoogte van de blokmarkering mag je nog van rijstrook wisselen. Bij doorgetrokken strepen mag je niet meer van rijstrook wisselen.\",\"en\":\"You may change lanes at the block marking. You are not allowed to change lanes when there are solid lines.\"}","created_at":"2022-07-16 21:54:52","updated_at":"2022-08-30 15:41:06","answers":[{"id":25487,"question_id":2207,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2022-08-30 15:41:06","updated_at":"2022-08-30 15:41:06"},{"id":25488,"question_id":2207,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2022-08-30 15:41:06","updated_at":"2022-08-30 15:41:06"}]},{"id":2211,"category_id":27,"is_open_question":0,"image_url":"\/cdn\/stoplicht2\/small\/5-vrachtauto.jpg","image_credits":"","text":"{\"nl\":\"Het verkeerslicht is zojuist op oranje gesprongen. Wat kun je het beste doen?\",\"en\":\"The traffic light has just turned orange. What should you do?\"}","motivation":"{\"nl\":\"Je bent vlakbij bij het verkeerslicht dat zojuist op oranje is gesprongen. De vrachtauto achter je heeft veel ruimte nodig om op tijd af te kunnen remmen. Je kunt in deze situatie daarom het beste door het oranje verkeerslicht rijden. Het kan gevaarlijk zijn om hard te remmen en tegelijkertijd naar een andere rijstrook te sturen.\",\"en\":\"You are close to the traffic light which has just turned orange. The lorry behind you needs a lot of space to brake in time. The best thing to do in this situation is to drive through the orange traffic light. It can be dangerous to brake hard and change lanes at the same time.\"}","created_at":"2022-07-16 22:15:11","updated_at":"2022-08-30 15:41:49","answers":[{"id":25495,"question_id":2211,"is_correct":1,"text":"{\"nl\":\"Door het oranje verkeerslicht rijden\",\"en\":\"Driving through the orange traffic light\"}","value":"Door het oranje verkeerslicht rijden","feedback":"","created_at":"2022-08-30 15:41:49","updated_at":"2022-08-30 15:41:49"},{"id":25496,"question_id":2211,"is_correct":0,"text":"{\"nl\":\"Remmen voor het oranje verkeerslicht\",\"en\":\"Brake for the orange traffic light\"}","value":"","feedback":"","created_at":"2022-08-30 15:41:49","updated_at":"2022-08-30 15:41:49"},{"id":25497,"question_id":2211,"is_correct":0,"text":"{\"nl\":\"Uitwijken naar de linker strook en remmen voor het oranje verkeerslicht\",\"en\":\"Go to the left lane and brake for the orange traffic light\"}","value":"","feedback":"","created_at":"2022-08-30 15:41:49","updated_at":"2022-08-30 15:41:49"}]}]}}