{"status":"ok","message":"","result":{"id":20,"name":"Aanhangwagen","icon":"\/cdn\/icon\/aanhanger.svg","theorie":"{\"nl\":\"## Maximale gewicht aanhangwagen met rijbewijs B\\n<img src='\/cdn\/o\/micons\/small\/trailer.png' style='max-width:150px' class='pull-right'\/>\\n\\nWelk rijbewijs je nodig hebt voor jouw aanhangwagen, caravan of oplegger hangt af van de toegestane maximummassa. Dit is het lege gewicht plus het maximale laadvermogen. Een aanhangwagen kan bijvoorbeeld een toegestane maximummassa van 750 kilo hebben. Als de aanhangwagen zelf 150 kilo weegt (lege gewicht), dan mag er nog 600 kilo aan lading bij (laadvermogen). \\n \\nDit zijn de nieuwe regels voor rijbewijzen B afgegeven vanaf 19 januari 2013. Met een rijbewijs B mag je:\\n* Een aanhangwagen trekken van maximaal 750 kilo (lege gewicht + laadvermogen).\\n* Een aanhangwagen trekken van meer dan 750 kilo als de auto en de aanhangwagen samen niet boven de 3.500 kilo (lege gewicht + laadvermogen) uitkomen. \\n\\n<br\/>\\n\\nHieronder staan enkele voorbeelden van combinaties. In alle gevallen gaat het gewicht om het lege gewicht + laadvermogen.\\n \\nVoorbeelden die wel mogen:\\n* Met een auto van 3.000 kilo mag je een aanhangwagen van 650 kilo trekken.\\n* Met een auto van 2.500 kilo mag je een aanhangwagen van 900 kilo trekken.\\n\\nVoorbeelden die NIET mogen:\\n* Met een auto van 3.000 kilo mag je niet een aanhangwagen van 850 kilo trekken. Je hebt dan rijbewijs B+ (code 96) nodig.\\n* Met een auto van 2.500 kilo mag je niet een aanhangwagen van 2.000 kilo trekken. Je hebt dan rijbewijs BE nodig.\\n\\n<br\/>\\n\\n<blockquote><i>\\nDus is je aanhangwagen maximaal 750 kilo? Dan mag je met auto en aanhangwagen boven de 3500 kilo wegen.\\n<br><br>Is de aanhangwagen meer dan 750 kilo? \\nDan mag je deze aanhangwagen alleen rijden met een rijbewijs B als je auto en de aanhangwagen niet boven de 3500 kilo uitkomt. \\n\\n<img src=\/cdn\/ts1\/aanhangwagen\/small\/10-dubbelas.jpg class=\\\"exam-img theorie-img-lg\\\" \/>\\n\\n<hr\/><br\/>\\n\\n### Maximaal trekgewicht\\nHet trekkend gewicht mag niet hoger zijn dan het trekvermogen van het trekkend voertuig. Het maximale trekgewicht van je voertuig staat vermeld op het kentekenbewijs.\\n\\n<br\/><hr\/>\\n## Maximale afmetingen aanhangwagen\\n* De maximale toegestane hoogte van een aanhangwagen is 4 meter.\\n* De maximale toegestane lengte van een aanhangwagen is 12 meter.\\n* De maximale toegestane lengte van een aanhangwagen + auto is 18 meter.\\n* De maximale toegestane breedte van een aanhangwagen is 2,55 meter.\\n \\n<br\/><hr\/>\\n## Trekhaak\\nEen trekhaak is een haak achter je auto waarmee je een bijvoorbeeld aanhangwagen of caravan kunt trekken of waarop je een fietsendrager op kunt bevestigen. Een trekhaak moet deugdelijk gemonteerd zijn en mag het zicht op de kentekenplaat niet belemmeren. \\n\\n<br\/><hr\/>\\n## Losbreekreminrichting en hulpkoppeling\\nEen aanhangwagen moet altijd worden bevestigd met een losbreekreminrichting of hulpkoppeling. Deze moeten voor beveiliging zorgen als de aanhangwagen van het trekkend voertuig losbreekt. Een aanhangwagen mag nooit met een losbreekreminrichting en hulpkoppeling tegelijk worden bevestigd. De systemen hebben een tegengestelde werking op elkaar. Een hulpkoppeling kan de remkabel belemmeren van het afremmen als de geremde aanhanger losraakt.\\n\\n<br\/><hr\/>\\n## Hulpkoppeling\\nEen hulpkoppeling is een extra verbinding tussen de (ongeremde) aanhangwagen en het trekkend voertuig. Als de aanhangwagen los komt van de trekhaak blijft de aanhangwagen verbonden met een stalen kabel aan het voertuig.\\n* Je mag een hulpkoppeling alleen gebruiken bij aanhangwagens waarvan toegestane maximummassa niet meer dan 1.500 kilo bedraagt. \\n* Een ongeremde aanhangwagen moet voorzien zijn van een hulpkoppeling.\\n\\n<br\/><hr\/>\\n## Losbreekreminrichting\\nAls de verbinding tussen de geremde aanhangwagen en het trekkend voertuig losbreekt, zorgt de losbreekreminrichting ervoor dat de remmen van de aanhangwagen automatisch in werking treden. Het losbreekkabeltje zal breken en de aanhangwagen zal tot stilstand komen.\\n* Een losbreekreminrichting is verplicht voor aanhangwagens met een maximummassa van meer dan 1500 kilogram.\\n\\n<img src='\/cdn\/c\/aanhanger\/small\/losbreekreminrichting.jpg' class=\\\"exam-img theorie-img-lg\\\" \/>\\n \\n<br\/><br\/>\\n\\n#### Breekkabel bevestigen\\nEen breekkabel kun je het beste direct aan het trekkende voertuig bevestigen. Of anders aan een hulpmiddel op de trekhaak. De meeste trekhaken hebben een geboord gat of een bevestiging die bedoeld is om de losbreekkabel aan te bevestigen. Je moet de breekkabel niet aan de hals of de kop van de trekhaak bevestigen. Als de trekhaakkop het begeeft, blijft hij waarschijnlijk aan de aanhangwagen gekoppeld, waardoor de losbreekschakelaar niet in werking treedt.\\n\\n<figure><img src='\/cdn\/c\/aanhanger\/breakawaycable.jpg' style='max-width:150px' \/><figcaption>Breekkabel<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## Kentekenplaat aanhangwagen\\n* Aanhangwagens en caravans t\/m 750 kg, en aanhangsels die het zicht op een kentekenplaat ontnemen (zoals fietsendragers), moeten zijn voorzien van een witte kentekenplaat met goedkeuringsmerk.\\n* Aanhangwagens en caravans van meer dan 750 kilogram moeten zijn voorzien van een eigen kentekennummer en een gele kentekenplaat met goedkeuringsmerk.\\n\\n<figure><img src=\/cdn\/straten\/small\/fietsendrager.jpg class=\\\"exam-img theorie-img-lg\\\" \/><figcaption>Een fietsendrager heeft een wit kenteken<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## Kogeldruk\\nKogeldruk is de verticale druk waarmee de dissel van de aanhangwagen op de trekhaak drukt. \\n\\nLading dat aan de voorkant van de aanhangwagen is geplaatst, zorgt voor een hoge kogeldruk. Lading dat aan de achterkant van de aanhangwagen is geplaatst, zorgt voor een lage kogeldruk of zelfs een negatieve kogeldruk. Een te hoge kogeldruk zorgt voor een te hoge belasting op de koppeling en de achteras van het trekkend voertuig. En van een te lage kogeldruk kan de aanhangwagen gaan slingeren. De maximale toegestane kogeldruk is terug te vinden in de technische specificaties.\\n\\n* De beste kogeldruk is dichtbij de maximale toegestane kogeldruk. Dit zorgt voor de meeste stabiliteit en de beste wegligging.\\n* De kogeldruk mag de maximale waarde van de trekhaak van de auto en de aanhangwagenkoppeling niet overschrijden.\\n\\n<br\/><hr\/>\\n## Verlichting\\nAanhangwagens moeten zijn voorzien van:\\n* 2 achterlichten\\n* 2 remlichten\\n* kentekenplaatverlichting\\n* 2 richtingaanwijzers aan de achterkant\\n* 2 rode reflectoren aan de achterkant (voor aanhangwagens na 31 december 1997)\\n* 2 witte reflectoren aan de voorkant\\n* 1 mistachterlicht (voor aanhangwagens na 31 december 1997)\\n* ambergele reflectoren aan de zijkanten\\n* 1 achteruitrijlicht \\n* 2 stadslichten als de aanhangwagen breder is dan 1,60 meter\\n* 2 markeringslichten aan de voorkant (voor aanhangwagens breder dan 2,1 meter, na 31 december 1997)\\n* zijmarkeringslichten (voor aanhangwagens langer dan 6 meter, na 31 december 1997)\",\"en\":\"## Maximum trailer weight with driver's licence B\\n\\n<img src='\/cdn\/o\/micons\/small\/trailer.png' style='max-width:150px' class='pull-right'\/>\\n\\nWhich driving licence you need for your trailer, caravan or semi-trailer depends on the maximum permitted mass. This is the empty weight plus the maximum payload. For example, a trailer can have a maximum permissible mass of 750 kilos. If the trailer itself weighs 150 kilos (empty weight), then 600 kilos of cargo may be added (payload).\\n\\nThese are the new rules for driving licences B issued from January 19, 2013. With a driving licence B you can:\\n* Tow a trailer of up to 750 kilos (empty weight + load capacity).\\n* Tow a trailer of more than 750 kilos if the car and the trailer together do not exceed 3.500 kilos (empty weight + load capacity).\\n\\n<br\/>\\n\\nBelow are examples of some combinations. In all cases, the weight is the empty weight + load capacity.\\n\\nExamples that are allowed:\\n* With a car of 3.000 kilos you can tow a 650 kg trailer.\\n* With a car of 2.500 kilos you can tow a 900 kilo trailer.\\n\\nExamples that are NOT allowed:\\n* With a car of 3.000 kilos you can not tow a trailer of 850 kilos. You then need a driver's licence B + (code 96).\\n* With a 2.500 kg car you are not allowed to tow a 2.000 kg trailer. You then a need driver's licence BE.\\n\\n<br\/>\\n\\n<blockquote><i>\\nIs your trailer 750 kilos or less? Then the car and the trailer together can weigh over 3500 kilos.\\n<br><br> Is the trailer more than 750 kilos?\\nThen you can only drive this trailer with a driving licence B if your car and the trailer do not exceed 3500 kilos.\\n\\n<img src=\/cdn\/ts1\/aanhangwagen\/small\/10-dubbelas.jpg class=\\\"exam-img theorie-img-lg\\\" \/>\\n\\n<hr\/><br\/>\\n\\n### Towing capacity\\nThe pulling weight must not exceed the towing capacity of the towing vehicle. The maximum towing weight of your vehicle is stated on the vehicle registration certificate.\\n\\n<br\/><hr\/>\\n## Trailer dimension limits\\n* The maximum permitted height of a trailer is 4 metres.\\n* The maximum permitted length of a trailer is 12 metres.\\n* The maximum permitted length of a trailer + car is 18 metres.\\n* The maximum permitted width of a trailer is 2.55 metres.\\n\\n<br\/><hr\/>\\n## Tow bar\\nA tow bar is a hook behind your car that can be used to pull a trailer or caravan or to attach a bicycle rack. A tow bar must be securely mounted and may not obstruct the view of the number plate. \\n\\n<br\/><hr\/>\\n## Breakaway cable and secondary coupling\\nYou must use a breakaway cable or secondary coupling. These provide security in case the trailer becomes detached from your car. You must never use a break-away cable and a secondary coupling at the same time. The systems have an opposite effect to each other. A secondary coupling could impede the breakaway cable from applying the brakes if the braked trailer becomes loose.\\n\\n<br\/><hr\/>\\n## Secondary coupling\\nA secondary coupling is an extra connection between the trailer and the towing vehicle. If the trailer detaches from the car, the trailer remains connected with a steel cable.\\n* A secondary coupling is only permitted for trailers with a maximum permitted mass of no more than 1.500 kilos.\\n* An unbraked trailer must have a secondary coupling.\\n\\n<br\/><hr\/>\\n## Breakaway cable\\nIf the trailer becomes detached when towing, the breakaway cable will snap and apply the brakes of the trailer. \\n* A breakaway cable is mandatory for trailers with a maximum permissible mass of more than 1500 kilograms.\\n\\n<img src='\/cdn\/c\/aanhanger\/small\/losbreekreminrichting.jpg' class=\\\"exam-img theorie-img-lg\\\" \/>\\n\\n<br\/><br\/>\\n#### Attaching a breakaway cable\\nIt is best to attach a breakaway cable directly to the towing vehicle. Or alternatively to a breakaway cable attachment mounted on the tow bar. Most tow bars have a drilled hole or an attachment that is intended to hold the breakaway cable. You must not attach the breakaway cable to the neck or head of the tow bar. If the hitch head fails, it is likely to remain attached to the trailer and the breakaway switch will not operate.\\n\\n<figure><img src='\/cdn\/c\/aanhanger\/breakawaycable.jpg' style='max-width:150px' \/><figcaption>Breakaway cable<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## Trailer licence plate\\n* Trailers and caravans of 750 kg and less and attachments which block the view of a number plate (such as bicycle carriers) must be provided with a white number plate from an approved supplier.\\n* Trailers and caravans of more than 750 kg must have their own registration number and yellow number plate from an approved supplier.\\n\\n<figure><img src=\/cdn\/straten\/small\/fietsendrager.jpg class=\\\"exam-img theorie-img-lg\\\" \/><figcaption>A bicycle carrier has a white licence plate<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## Noseweight\\nNoseweight is the vertical pressure with which the drawbar of the trailer presses on the towbar. \\n\\nLoad placed at the front of the trailer causes a high noseweight. Load placed at the rear of the trailer causes a low noseweight or even a negative noseweight. A noseweight that is too high causes too much load on the coupling and the rear axle of the towing vehicle. A noseweight that is too low makes the trailer unstable. The maximum allowable nose weight can be found in the technical specifications.\\n\\n* The best noseweight is close to the maximum allowable weight. This provides the most stability and the best roadholding.\\n* The noseweight must not exceed the maximum allowable noseweight of the towing hook of the car and the trailer coupling.\\n\\n<br\/><hr\/>\\n## Lighting\\nTrailers must be fitted with:\\n* 2 rear lights\\n* 2 brake lights\\n* licence plate light\\n* 2 direction indicators at the rear\\n* 2 red reflectors at the rear (for trailers after 31 December 1997)\\n* 2 white reflectors at the front\\n* 1 rear fog lamp (for trailers after 31 December 1997)\\n* amber reflectors on the sides\\n* 1 reversing light\\n* 2 sidelights if the trailer is wider than 1.60 metres\\n* 2 front end-outline marker lights (for trailers wider than 2.1 metres, after 31 December 1997)\\n* side end-outline marker lights (for trailers longer than 6 metres, after 31 December 1997)\",\"tr\":\"## Maksimum römork ağırlığı ehliyet B\\n\\n<img src='\/cdn\/o\/micons\/small\/trailer.png' style='max-width:150px' class='pull-right'\/>\\n\\nRömorkunuz, karavanınız veya yarı römorkunuz için ihtiyacınız olan ehliyet, izin verilen azami ağırlığa bağlıdır. Boş ağırlık ve azami yük kapasitesinin toplanmasıyla hesaplanır. Örneğin, bir römorkun izin verilen azami ağırlığı 750 kg'dır. Römorkun kendisi 150 kg (boş ağırlık) ise 600 kg'lık bir yük eklenebilir (yük kapasitesi).\\n\\nB sınıfı ehliyet ile:\\n* 750 kg'ye kadar römork çekebilirsiniz.\\n* Araba ve römork birlikte 3.500 kg'ı aşmadığı sürece, 750 kg'dan fazla bir römorku çekebilirsiniz.\\n\\n<br\/>\\n\\nİzin verilen durumlara örnekler:\\n* 3.000 kg'lık bir arabayla 650 kg'lık bir römork çekebilirsiniz.\\n* 2.500 kg'lık bir arabayla 900 kg'lık bir römork çekebilirsiniz.\\n \\nİzin verilmeyen durumlara örnekler:\\n* 3.000 kg'lık bir arabayla 850 kg'lık bir römork çekemezsiniz.\\n* 2.500 kg'lık bir arabayla 2.000 kg'lık bir römork çekemezsiniz.\\n\\n<img src=\/cdn\/ts1\/aanhangwagen\/small\/10-dubbelas.jpg class=\\\"exam-img theorie-img-lg\\\" \/>\\n\\n<hr\/><br\/>\\n\\n### Çekme kapasitesi\\nÇekme ağırlığı, çekici aracın çekme kapasitesini aşmamalıdır. Aracınızın azami çekme ağırlığı, aracın ruhsatında belirtilmektedir.\\n\\n<br\/><hr\/>\\n## Römork boyutu sınırları\\n* yükseklik 4 metre\\n* genişlik 2,55 metre\\n* römork uzunluğu: 12 metre\\n* römork + araba uzunluğu: 18 metre \\n\\n<br\/><hr\/>\\n## Çekme çubuğu\\nÇeki demiri, arabanızın arkasında bir römork veya karavan çekmek veya bir bisiklet rafı takmak için kullanılabilen bir kancadır. Çeki demiri güvenli bir şekilde monte edilmelidir ve plakanın görülmesini engellememelidir.\\n\\n<br\/><hr\/>\\n## Koparma kablosu ve ikincil kaplin\\nKoparma kablosu veya ikincil kaplin kullanmalısınız. Römorkun arabanızdan ayrılması durumunda, bu bağlantılar ekstra güvenlik sağlar. Bir koparma kablosu ve ikincil kaplini aynı anda kullanmamalısınız. Bu sistemlerin birbirine zıt bir etkisi vardır. İkincil kaplin, frenlenen römork gevşediği takdirde koparma kablosunun fren uygulamasına engel olabilir.\\n\\n<br\/><hr\/>\\n## İkincil kaplin\\nİkincil kaplin, römork ve çekici araç arasındaki ekstra bağlantıdır. Römork, arabadan ayrılırsa, römork çelik bir kablo yardımıyla bağlı kalır.\\n* İkincil kaplin, izin verilen azami ağırlığı 1.500 kg'dan az olan römorklar için izin verilir.\\n* Frensiz römorklarda ikincil kaplin olması zorunludur.\\n\\n<br\/><hr\/>\\n## Koparma Kablosu\\nRömork, çekildiği sırada arabadan ayrılırsa, koparma kablosu gerilir ve römorkun frenlerini uygular. Koparma kablosu, izin verilen azami ağırlığı 1.500 kg'dan fazla olan römorklar için zorunludur.\\n\\n<img src='\/cdn\/c\/aanhanger\/small\/losbreekreminrichting.jpg' class=\\\"exam-img theorie-img-lg\\\" \/>\\n \\n<br\/><hr\/>\\n## Hangi römorkların kendi plakası olmak zorundadır?\\n* İzin verilen azami ağırlığı 750 kg'dan fazla olan römorkların kendi sarı plakası ve ruhsat belgesi olmalıdır. \\n* İzin verilen azami ağırlığı 750 kg'dan az olan römorkların kendi beyaz plakası ve ruhsat numarası olmalıdır.\\n\\n<figure><img src=\/cdn\/straten\/small\/fietsendrager.jpg class=\\\"exam-img theorie-img-lg\\\" \/><figcaption>Bir bisiklet kendi beyaz plakası ve ruhsat numarası olmalıdır<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## Dil ağırlığı\\nDil ağırlığı, römorkun çeki çubuğunun çekme çubuğuna uyguladığı dikey basınçtır. En iyi dil ağırlığı, izin verilen azami ağırlığa yakındır. Bu, en iyi dengeyi ve yol tutuşunu sağlar.\\n\\nRömorkun önüne yerleştirilen yük, yüksek bir dil ağırlığına neden olur. Römorkun arkasına yerleştirilen yük, düşük dil ağırlığına ve hatta negatif dil ağırlığına neden olur. Çok yüksek bir dil ağırlığı, kaplinde ve çekici aracın arka aksında çok fazla yüke neden olur. Çok düşük bir dil ağırlığı, römorku dengesiz bir hale getirir. İzin verilen azami dil ağırlığı teknik bilgilerde yer alır\\n\\n* En iyi dil ağırlığı, izin verilen azami ağırlığa en yakındır. En iyi dengeyi ve yol tutuşunu bu ağırlık sağlar.\\n* Dil ağırlığı, aracın çekme kancasının ve römork bağlantısının izin verilen azami dil ağırlığını aşmamalıdır.\\n\\n<br\/><hr\/>\\n## Aydınlatma\\nRömorklar şunlarla donatılmalıdır:\\n* 2 arka lamba\\n* 2 fren lambası\\n* Plakalı ışık plakası\\n* Arkada 2 sinyal lambası\\n* Arkada 2 kırmızı reflektör\\n* Önde 2 beyaz reflektör\\n* 1 arka sis lambası\\n* yanlarda amber reflektörler\\n* 1 geri vites lambası\\n* Römork 1.60 metreden genişse 2 yan fener\\n* 2 ön uç anahat işaret ışığı\\n* yan uç anahat işaret ışıkları \",\"pl\":\"## Maksymalna masa przyczepy z prawem jazdy B\\n\\n<img src='\/cdn\/o\/micons\/small\/trailer.png' style='max-width:150px' class='pull-right'\/>\\n\\nTo, jakie prawo jazdy potrzebujesz do swojej przyczepy, przyczepy kempingowej lub naczepy, zależy od maksymalnej dopuszczalnej masy. Jest to masa własna plus maksymalna ładowność. Na przykład, przyczepa może mieć maksymalną dopuszczalną masę 750 kg. Jeżeli sama przyczepa waży 150 kg (masa własna), to można dodać 600 kg ładunku (ładowność).\\n\\nZ prawem jazdy B możesz.\\n* Ciągnąć przyczepę o wadze do 750 kilogramów.\\n* Ciągnąć przyczepę o wadze powyżej 750 kg, jeśli samochód i przyczepa razem nie przekraczają 3.500 kg.\\n\\n<br\/>\\n\\nPoniżej znajdują się przykłady niektórych kombinacji. \\n\\nPrzykłady, co jest dozwolone:\\n* Samochodem o masie 3.000 kg można ciągnąć przyczepę o masie 650 kg.\\n* Samochodem o masie 2.500 kg można ciągnąć 900-kilogramową przyczepę.\\\"\\n\\nPrzykłady, co NIE jest dozwolone:\\n* Samochodem o masie 3.000 kg nie można ciągnąć przyczepy o masie 850 kilogramów. \\n* Samochód o masie 2.500 kg nie może ciągnąć przyczepy o masie 2.000 kg.\\n\\n<br\/>\\n\\n<blockquote><i>\\nCzy Państwa przyczepa waży mniej niż 750 kilogramów? Wtedy samochód i przyczepa razem mogą ważyć ponad 3500 kilogramów.\\n<br><br> Czy przyczepa jest większa niż 750 kilogramów?\\nWtedy możesz prowadzić tę przyczepę z prawem jazdy B tylko wtedy, gdy Twój samochód i przyczepa nie przekraczają 3500 kilogramów.\\n\\n<img src=\/cdn\/ts1\/aanhangwagen\/small\/10-dubbelas.jpg class=\\\"exam-img theorie-img-lg\\\" \/>\\n\\n<hr\/><br\/>\\n\\n### Uciąg przyczepy\\nCiężar ciągnący nie może przekraczać uciągu pojazdu ciągnącego. Maksymalny ciężar holowniczy pojazdu jest podany w dowodzie rejestracyjnym pojazdu.\\n\\n<br\/><hr\/>\\n## Ograniczenia wymiarów przyczepy\\n* wysokość wynosi 4 metry\\n* długość przyczepy: 12 metrów\\n* przyczepa + długość samochodu: 18 metrów\\n* szerokość wynosi 2,55 metra\\n\\n<br\/><hr\/>\\n## Hak holowniczy\\nHak holowniczy to hak za samochodem, który może być użyty do ciągnięcia przyczepy lub przyczepy kempingowej albo do zamocowania bagażnika rowerowego. Hak holowniczy musi być bezpiecznie zamontowany i nie może zasłaniać widoku tablicy rejestracyjnej.\\n\\n<br\/><hr\/>\\n## Linka zabezpieczająca i sprzęg awaryjny\\nNależy użyć linki zabezpieczającej lub sprzęgu awaryjnego. Zapewniają one bezpieczeństwo na wypadek odłączenia się przyczepy od samochodu. Nigdy nie wolno używać liny zabezpieczającej i sprzęgu awaryjnego jednocześnie. Systemy te działają odwrotnie do siebie. Sprzęg awaryjny może utrudniać uruchomienie liny zabezpieczającej w przypadku poluzowania się hamowanej przyczepy.\\n\\n<br\/><hr\/>\\n## Sprzęg awaryjny\\nSprzęg awaryjny jest dodatkowym połączeniem pomiędzy przyczepą a pojazdem ciągnącym. Jeśli przyczepa odłączy się od samochodu, pozostaje ona połączona linką stalową.\\n* Sprzęg awaryjny jest dozwolony tylko dla przyczep o maksymalnej dopuszczalnej masie poniżej 1 500 kg.\\n* Przyczepa niehamowana musi posiadać Sprzęg awaryjny.\\n\\n<br\/><hr\/>\\n## Linka zabezpieczająca\\nJeżeli przyczepa zostanie odłączona podczas holowania, linka zabezpieczająca zatrzaśnie się i uruchomi hamulce przyczepy. Linka zabezpieczająca jest obowiązkowa dla przyczep o maksymalnej dopuszczalnej masie powyżej 1500 kg.\\n\\n<img src='\/cdn\/c\/aanhanger\/small\/losbreekreminrichting.jpg' class=\\\"exam-img theorie-img-lg\\\" \/>\\n\\n<br\/><hr\/>\\n## Tablica rejestracyjna przyczepy\\n* Przyczepy o maksymalnej dopuszczalnej masie większej niż 750 kg muszą posiadać własną żółtą tablicę rejestracyjną i dowód rejestracyjny. \\n* Przyczepy o maksymalnej dopuszczalnej masie mniejszej niż 750 kg muszą posiadać białą tablicę rejestracyjną z numerem rejestracyjnym pojazdu ciągnącego.\\n\\n<figure><img src=\/cdn\/straten\/small\/fietsendrager.jpg class=\\\"exam-img theorie-img-lg\\\" \/><figcaption>Bagażnik rowerowy posiada białą tablicę rejestracyjną<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## Masa pionowego nacisku na zaczep\\nMasa pionowego nacisku na zaczep to ciśnienie pionowe, z jakim dyszel przyczepy naciska na dyszel holowniczy.\\n\\nŁadunek umieszczony z przodu przyczepy powoduje wysoki ciężar masy pionowego nacisku na zaczep. Ładunek umieszczony z tyłu przyczepy powoduje niską lub nawet ujemną masę pionowego nacisku na zaczep. Zbyt duża masa pionowego nacisku na zaczep powoduje zbyt duże obciążenie sprzęgła i tylnej osi pojazdu ciągnącego. Zbyt niska masa pionowego nacisku na zaczep powoduje, że przyczepa jest niestabilna. Maksymalna dopuszczalna masy pionowego nacisku na zaczep znajduje się w specyfikacji technicznej.\\n\\n* Najlepsza masa pionowego nacisku na zaczep jest zbliżona do maksymalnej dopuszczalnej wagi. Zapewnia to największą stabilność i najlepsze trzymanie się drogi.\\nMasa pionowego nacisku na zaczep nie może przekraczać maksymalnej dopuszczalnej masy pionowego nacisku na zaczep haka holowniczego samochodu i sprzęgu przyczepy.\\n\\n<br\/><hr\/>\\n## Oświetlenie\\nPrzyczepy muszą być wyposażone w:\\n* 2 światła tylne\\n* 2 światła hamowania\\n* oświetlenie tablicy rejestracyjnej\\n* 2 kierunkowskazy z tyłu\\n* 2 czerwone światła odblaskowe z tyłu\\n* 2 białe światła odblaskowe z przodu\\n* 1 tylne światło przeciwmgielne\\n* bursztynowe światła odblaskowe po bokach\\n* 1 światło cofania\\n* 2 światła boczne, jeżeli przyczepa jest szersza niż 1,60 m\\n* 2 światła obrysowe przednie\\n* 2 światła obrysowe przednie \\n* 2 światła obrysowe boczne\",\"ps\":\"## حداکثر وزن تریلر با گواهینامه رانندگی B\\n\\n<img src='\/cdn\/o\/micons\/small\/trailer.png' style='max-width:150px' class='pull-right'\/>\\n\\nاینکه کدام گواهینامه رانندگی برای یدک کش ، کاروان یا نیمه یدک کش خود نیاز دارید ، به حداکثر بار مجاز بستگی دارد. این وزن خالی به همراه حداکثر محموله است. به عنوان مثال ، یک یدک کش می تواند حداکثر بار مجاز 750 کیلو داشته باشد. اگر وزن یدک کش 150 کیلو (وزن خالی) باشد ، می تواند 600 کیلو بار اضافه کند (محموله).\\n\\nبا داشتن گواهینامه رانندگی پایه دو شما می توانید:\\n * یدک کشیدن تا 750 کیلو. \\n* اگر ماشین و یدک کش با هم بیش از 3.500 کیلو نیست ، می توانید یک یدک بیش از 750 کیلو را بکشید. \\n\\n<br\/>\\n\\nمثالهایی که مجاز است:\\n* با ماشین 3.000 کیلو می توانید یک یدک کش 650 کیلوگرمی را بکسل کنید.\\n* با یک ماشین 2.500 کیلویی می توانید یک یدک کش 900 کیلویی را بکسل کنید. \\n\\nمثالهایی که مجاز نیستند:\\n* با اتومبیل 3000 کیلو نمی توانید یدک کش 850 کیلویی را بکسل کنید.\\n* با اتومبیل 2.500 کیلوگرمی مجاز به یدک کشیدن تریلر 2.000 کیلوگرمی نیستید. \\n\\n<img src=\/cdn\/ts1\/aanhangwagen\/small\/10-dubbelas.jpg class=\\\"exam-img theorie-img-lg\\\" \/>\\n\\n<hr\/><br\/>\\n\\n### ظرفیت بکسل\\nوزن کشیدن، نباید از ظرفیت یدک کشی وسیله نقلیه بیشتر باشد. حداکثر وزن یدک کشی وسیله نقلیه شما در گواهی ثبت نام خودرو ذکر شده است. \\n\\n<br\/><hr\/>\\n## محدودیتهای بعد یدک کش\\n* ارتفاع 4 متر است\\n* عرض 2.55 متر است\\n* طول یدک کش: 12 متر\\n* یدک کش + طول خودرو: 18 متر \\n\\n<br\/><hr\/>\\n## میله بکسل\\nمیله یدک کش قلابی در پشت اتومبیل شما است که می تواند برای کشیدن تریلر یا کاروان یا اتصال قفسه دوچرخه استفاده شود. یک میله یدک کش باید به طور ایمن نصب شود و ممکن است مانع از دیدن شماره پلاک شود.\\n\\n<br\/><hr\/>\\n## کابل جداسازی و اتصال ثانویه\\nشما باید از کابل جدا شونده یا اتصال ثانویه استفاده کنید. این موارد در صورت جدا شدن یدک کش از اتومبیل شما امنیت را ایجاد می کنند. هرگز نباید همزمان از کابل جداکننده و اتصال ثانویه استفاده کنید. این سیستم ها تأثیر متضادی با یکدیگر دارند. اگر ترمز یدک کش شل شود ، یک اتصال ثانویه می تواند مانع از ترمز کابل جدا شود. \\n\\n<br\/><hr\/>\\n## اتصال ثانویه\\nاتصال ثانویه یک اتصال اضافی بین یدک کش و وسیله نقلیه یدک کش است. اگر یدک کش از ماشین جدا شود ، یدک کش با کابل فولادی متصل می ماند.\\n* اتصال ثانویه فقط برای یدک کش هایی با حداکثر وزن مجاز کمتر از 1.500 کیلو مجاز است.\\n* یک یدک کش بدون ترمز باید اتصال ثانویه داشته باشد. \\n\\n<br\/><hr\/>\\n## کابل جداشونده\\nاگر هنگام یدک کشیدن یدک کش جدا شود ، کابل جداشده ضربه محکم و ناگهانی می خورد و ترمزهای یدک کش را فشار می دهد. کابل جداکننده برای یدک کش هایی با حداکثر وزن مجاز بیش از 1500 کیلوگرم اجباری است. \\n\\n<img src='\/cdn\/c\/aanhanger\/small\/losbreekreminrichting.jpg' class=\\\"exam-img theorie-img-lg\\\" \/>\\n\\n<br\/><hr\/>\\n## کدام یدک کش ها باید پلاک مخصوص خود را داشته باشند؟\\nیدک کش ها که حداکثر حجم مجاز آنها بیش از 750 کیلو است باید پلاک زرد و گواهی ثبت نام خود را داشته باشند. یدک کش هایی که حداکثر حجم مجاز آنها کمتر از 750 کیلو است باید دارای پلاک سفید با شماره ثبت وسیله نقلیه خودرو باشند.\\n\\n<figure><img src=\/cdn\/straten\/small\/fietsendrager.jpg class=\\\"exam-img theorie-img-lg\\\" \/><figcaption>اگر حامل دوچرخه جلوی نمای پلاک ثبت را بگیرد ، باید بر روی حامل دوچرخه پلاک سفید نصب شود.<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## وزن تعادل\\nوزن تعادل فشار عمودی است که میله کشنده یدک کش بر روی میله یدک کش فشار می دهد. \\n\\nباری که در قسمت جلوی یدک کش قرار می گیرد باعث وزن بالای وزن تعادل می شود. باری که در پشت یدک کش قرار می گیرد باعث کاهش وزن تعادل یا حتی وزن منفی تعادل می شود. وزن تعادل بیش از حد زیاد باعث بار بیش از حد اتصال و محور عقب وسیله نقلیه یدک کشی می شود. وزن تعادل خیلی کم یدک کش را ناپایدار می کند. حداکثر وزن مجاز تعادل را می توان در مشخصات فنی یافت.\\n\\n* بهترین وزن تعادل نزدیک به حداکثر وزن مجاز است. این بیشترین ثبات و بهترین راه تعادل در جاده را فراهم می کند.\\n* وزن تعادل نباید از حداکثر وزن تعادل قلاب یدک کش خودرو و اتصال یدک کش فراتر رود.\\n\\n<br\/><hr\/>\\n## روشنایی\\nتریلرها باید مجهز به موارد زیر باشند:\\n* 2 چراغ عقب\\n* 2 چراغ ترمز\\n* چراغ پلاک\\n* 2 نشانگر جهت در عقب\\n* 2 بازتابنده قرمز در عقب\\n* 2 بازتابنده سفید در جلو\\n* 1 چراغ مه شکن عقب\\n* بازتابنده کهربا در طرفین\\n* 1 نور معکوس\\n* در صورت گسترده بودن تریلر از 1.60 متر ، 2 چراغ فرعی\\n* 2 چراغ نشانگر انتهای جلو\\n* چراغ های نشانگر انتهای سمت \",\"ar\":\"## الوزن الأقصى للمقطورة مع رخصة القيادة ب\\n\\n<img src='\/cdn\/o\/micons\/small\/trailer.png' style='max-width:150px' class='pull-right'\/>\\n\\nيعتمد رخصة القيادة التي تحتاج إليها للمقطورة أو كارفان أو نصف مقطورة على الكتلة القصوى المسموح بها. هذا هو الوزن الفارغ بالإضافة إلى الحمولة القصوى. على سبيل المثال، يمكن أن يبلغ الحد الأقصى لكتلة المقطورة 750 كيلوغرامًا. إذا كان وزن المقطورة نفسها 150 كجم (وزن فارغ)، فيمكن إضافة 600 كجم من البضائع (الحمولة).\\n\\nهذه القواعد الجديدة لرخصة القيادة ب نشرت في 19 من كانون الثاني 2013. مع رخصة قيادة ب بمكنك:\\n\\n* سحب مقطورة تصل إلى 750 كيلو (الوزن الفارغ + الحمولة).\\n* سحب مقطورة تزيد عن 750 كيلو إذا السيارة والمقطورة معًا لا تزيد عن 3.500 كيلو.\\n\\n<br\/>\\n\\nمن الأمثلة لبعض المجموعات. في جميع الأحوال، الوزن هو الوزن الفارغ + الحمولة.\\n\\nمن الأمثلة المسموحة:\\n* بسيارة 3.500 كيلو يمكنك سحب مقطورة وزنها 650 كجم.\\n* بسيارة 2.500 كيلو يمكنك سحب مقطورة وزنها 900 كيلو.\\n \\n\\nمن الأمثلة التي ليست المسموحة بها:\\n* بسيارة 3.000 كيلو لا يمكنك سحب مقطورة وزنها 850 كيلو. سوف تحتاج إلى رخصة قيادة ب + (رمز 96)\\n* بسيارة 2.500 كيلو لا يمكنك سحب مقطورة وزنها 2.000 كجم. سوف تحتاج إلى رخصة قيادة BE.\\n\\n<br\/>\\n\\n<blockquote><i>\\nهل مقطورتك 750 كيلو أو أقل؟ اذًا يمكن من السيارة والمقطورة معًا يمكن أن تزن أكثر من 3500 كيلوغرام.   \\nهل المقطورة تزن أكثر من 750 كيلو؟ <br><br>\\nاذًا يمكنك فقط قيادة هذه المقطورة مع رخصة قيادة ب اذا كانت سيارتك ومقطورتك لا تزن أكثر من 3500 كيلو.\\n\\n<img src=\/cdn\/ts1\/aanhangwagen\/small\/10-dubbelas.jpg class=\\\"exam-img theorie-img-lg\\\" \/>\\n\\n<hr\/><br\/>\\n\\n### قدرة السحب:\\nيجب على وزن السحب ألا يزيد عن قدرة سحب عربة القطر. يتم ذكر الحد الأقصى لوزن القطر لسيارتك في شهادة تسجيل السيارة.\\n\\n<br\/><hr\/>\\n## حدود أبعاد المقطورة\\n* أقصى ارتفاع مسموح به للمقطورة 4 أمتار.\\n* العرض المسموح به هو 2.55 أمتار\\n* أقصى طول مسموح به للمقطورة 12 متر\\n* أقصى طول المسموح به للمقطورة + طول السيارة 18 متر\\n\\n<br\/><hr\/>\\n## قضيب السحب\\nقضيب السحب عبارة عن خطاف خلف سيارتك يمكن استخدامه لسحب مقطورة أو كرفان أو لتركيب حامل دراجات. يجب أن يتم تثبيت قضيب السحب بإحكام وأن لا يعيق رؤية لوحة الأرقام.\\n\\n<br\/><hr\/>\\n## كابل مقطورة منفصلة وكابل ثانوي\\nيجب عليك استخدام كابل مقطورة منفصلة أو كابل ثانوي. هذه توفر الأمان في حالة فصل المقطورة عن سيارتك. يجب عليك عدم استخدام كابل فصل وكابل ثانوي في نفس الوقت. الأنظمة لها تأثير معاكس لبعضها البعض. يمكن أن يعيق الكابل الثانوي سلك الانفصال من الضغط على الفرامل إذا أصبحت المقطورة مفكوكة.\\n\\n<br\/><hr\/>\\n## كابل ثانوي (hulpkoppeling)\\nالكابل الثانوي هي كابل إضافية بين المقطورة والمركبة القاطرة. إذا انفصلت المقطورة عن السيارة، تظل المقطورة متصلة بكابل فولاذي.\\n* يُسمح بالكابل الثانوي فقط للمقطورات ذات الكتلة القصوى المسموح بها التي تقل عن 1.500 كجم.\\n* يجب أن تحتوي المقطورة غير المزودة بمكابح على كابل ثانوي.\\n\\n<br\/><hr\/>\\n## كابل منفصل\\nإذا انفصلت المقطورة أثناء القطر، فسوف ينكسر كابل الانفصال ويطبق فرامل المقطورة. الكبل المنفصل إلزامي للمقطورات ذات الكتلة القصوى المسموح بها التي تزيد عن 1500 كجم.\\n* الكابل المنفصل إلزامي للمقطورات ذات الكتلة القصوى المسموح بها التي تزيد عن 1500 كجم.\\n\\n<img src='\/cdn\/c\/aanhanger\/small\/losbreekreminrichting.jpg' class=\\\"exam-img theorie-img-lg\\\" \/>\\n \\n<br\/><hr\/>\\n#### تركيب كابل المنفصل\\nمن الأفضل تركيب كابل منفصل بالمركبة القاطرة مباشرةً. أو بدلاً من ذلك إلى ملحق كابل منفصل المركب على قضيب السحب. تحتوي معظم قضبان السحب على فتحة مثقوبة أو مرفق مخصص لتثبيت الكابل المنفصل. يجب عدم توصيل الكبل المنفصل برقبة أو رأس قضيب السحب. في حالة فشل رأس وصلة الجر، فمن المرجح أن تظل متصلة بالمقطورة ولن يعمل مفتاح الفصل.\\n\\n<figure><img src='\/cdn\/c\/aanhanger\/breakawaycable.jpg' style='max-width:150px' \/><figcaption>تركيب كابل المنفصل<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## لوحة ترخيص المقطورة\\n* يجب أن يكون للمقطورات التي يزيد وزنها الأقصى المسموح به عن 750 كيلوغرام لوحة ترخيص صفراء وشهادة تسجيل. \\n* يجب على المقطورات التي تقل كتلتها القصوى المصرح بها عن 750 كجم وأقل وحاجز يعيق رؤية لوحة القيادة (كحامل دراجات على سبيل المثال) – أن يكون لديها لوحة ترخيص بيضاء مع رقم تسجيل المركبة القاطرة.\\n\\n<figure><img src=\/cdn\/straten\/small\/fietsendrager.jpg class=\\\"exam-img theorie-img-lg\\\" \/><figcaption>حامل الدراجات لديه لوحة ترخيص بيضاء<\/figcaption><\/figure>\\n\\n<br\/><hr\/>\\n## الضغط الرأسي\\nهو الوزن الذي يضغط به قضيب الجر للمقطورة على قضيب القطر.\\n\\nالحمولة الموضوعة في مقدمة المقطورة تسبب ارتفاعًا في الضغط الرأسي. الحمل الذي يتم وضعه في الجزء الخلفي من المقطورة يتسبب في انخفاض في الوزن أو حتى وزن سلبي. يتسبب الارتفاع الكبير في الوزن في زيادة الحمل على أداة التوصيل والمحور الخلفي للسيارة القاطرة. الوزن المنخفض جدًا يجعل المقطورة غير مستقرة. يمكن العثور على أقصى وزن مسموح به للضغط الرأسي في المواصفات الفنية.\\n\\n* أفضل وزن قريب من الحد الأقصى للوزن المسموح به. وهذا يوفر أكبر قدر من الاستقرار وأفضل ثبات على الطريق.\\n* يجب ألا يتجاوز الوزن الآن الحد الأقصى المسموح به للوزن لخطاف قطر السيارة ووصلة المقطورة.\\n\\n<br\/><hr\/>\\n## إضاءة\\nيجب تزويد المقطورات بما يلي:\\n* عدد 2 مصباحين خلفي\\n* مصباحين للفرامل\\n* ضوء لوحة الرخصة\\n* 2من مؤشرات الاتجاه في الخلف\\n* 2 عاكسات حمراء في الخلف\\n* 2 عاكس أبيض في الأمام\\n* 1 مصباح ضباب خلفي\\n* عاكسات كهرمانية على الجانبين\\n* 1 عكس الضوء\\n* ضوءان جانبيان إذا كان عرض المقطورة أكبر من 1.60 متر\\n* 2 من مصابيح علامة تحديد الواجهة الأمامية\\n* أضواء علامة نهاية الجانب الخارجي\\n\"}","is_premium_only":1,"created_by":1,"updated_by":1,"questions":[{"id":593,"category_id":20,"is_open_question":0,"image_url":"\/cdn\/autoweg\/small\/aanhangwagen.jpg","image_credits":"","text":"{\"nl\":\"Welke invloed heeft een aanhangwagen op de remweg?\",\"en\":\"You're towing a trailer. What happens with the braking distance?\"}","motivation":"{\"nl\":\"Door een aanhangwagen wordt de totale massa groter. Je moet je ervan bewust zijn dat de remafstand hierdoor aanzienlijk kan toenemen, afhankelijk van het gewicht en de grootte van de aanhangwagen. Houdt hier rekening mee en bewaar genoeg afstand tot de voorligger.\",\"en\":\"Towing a trailer increases the total mass. You need to be aware that this could increase your braking distance  considerably, depending on the weight and size of the trailer. The driver must take this into account and increase the distance to the vehicle in front.\"}","created_at":"2017-04-08 16:38:15","updated_at":"2021-12-13 20:55:50","answers":[{"id":24574,"question_id":593,"is_correct":1,"text":"{\"nl\":\"De remweg neemt toe\",\"en\":\"The braking distance increases\"}","value":"De remweg neemt toe","feedback":"","created_at":"2021-12-13 20:55:50","updated_at":"2021-12-13 20:55:50"},{"id":24575,"question_id":593,"is_correct":0,"text":"{\"nl\":\"De remweg neemt af\",\"en\":\"The braking distance decreases\"}","value":"","feedback":"","created_at":"2021-12-13 20:55:50","updated_at":"2021-12-13 20:55:50"},{"id":24576,"question_id":593,"is_correct":0,"text":"{\"nl\":\"De remweg blijft gelijk\",\"en\":\"The braking distance remains the same\"}","value":"","feedback":"","created_at":"2021-12-13 20:55:50","updated_at":"2021-12-13 20:55:50"}]},{"id":597,"category_id":20,"is_open_question":0,"image_url":"\/cdn\/ts1\/aanhangwagen\/small\/markeringsbord-donker.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Moet de kentekenplaat van een aanhangwagen worden verlicht in het donker?\",\"en\":\"Does the number plate of a trailer have to be illuminated in the dark?\"}","motivation":"{\"nl\":\"Het kenteken van de aanhangwagen moet in het donker verlicht zijn.\",\"en\":\"The number plate of the trailer must be illuminated in the dark.\"}","created_at":"2017-04-08 16:38:15","updated_at":"2019-10-18 21:09:24","answers":[{"id":20190,"question_id":597,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2019-10-18 21:09:24","updated_at":"2019-10-18 21:09:24"},{"id":20191,"question_id":597,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2019-10-18 21:09:24","updated_at":"2019-10-18 21:09:24"}]},{"id":598,"category_id":20,"is_open_question":0,"image_url":"\/cdn\/ts1\/aanhangwagen\/small\/10-zwaar-beladen-dubbelas.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Welk kentekenplaat moet een aanhangwagen met een toegestane maximummassa van 1500 kilogram hebben?\",\"en\":\"What number plate must a trailer with a permitted maximum mass of 1500 kg have?\"}","motivation":"{\"nl\":\"Aanhangwagens met een toegestane maximummassa van meer dan 750 kilogram moeten een eigen kentekennummer en gele kentekenplaat hebben.\",\"en\":\"Trailers with a permitted maximum mass of more than 750 kilograms must have their own registration number and yellow registration plate.\"}","created_at":"2017-04-08 16:38:15","updated_at":"2022-02-14 21:48:51","answers":[{"id":24731,"question_id":598,"is_correct":1,"text":"{\"nl\":\"Een gele kentekenplaat\",\"en\":\"A yellow number plate\"}","value":"Een gele kentekenplaat","feedback":"","created_at":"2022-02-14 21:48:51","updated_at":"2022-02-14 21:48:51"},{"id":24732,"question_id":598,"is_correct":0,"text":"{\"nl\":\"Een blauwe kentekenplaat\",\"en\":\"A blue number plate\"}","value":"","feedback":"","created_at":"2022-02-14 21:48:51","updated_at":"2022-02-14 21:48:51"},{"id":24733,"question_id":598,"is_correct":0,"text":"{\"nl\":\"Een witte kentekenplaat\",\"en\":\"A white number plate\"}","value":"","feedback":"","created_at":"2022-02-14 21:48:51","updated_at":"2022-02-14 21:48:51"}]},{"id":599,"category_id":20,"is_open_question":0,"image_url":"\/cdn\/kpgevaarlijk\/small\/5-aanhangwagen.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Welke kentekenplaat moet een aanhangwagen met een toegestane maximummassa van 600 kilogram hebben?\",\"en\":\"Which number plate must a trailer with a permissible maximum mass of 600 kilograms have?\"}","motivation":"{\"nl\":\"Aanhangwagens met een toegestane maximummassa van 750 kilogram of minder moeten een witte kentekenplaat hebben met daarop het kenteken van de auto. \\nEen aanhangwagen mag niet zowel een witte als een gele kentekenplaat voeren.\",\"en\":\"Trailers with a maximum permissible mass of 750 kilograms or less must have a white number plate with the registration number of the car. \\nA trailer may not carry both a white and a yellow number plate.\"}","created_at":"2017-04-08 16:38:15","updated_at":"2020-11-25 20:41:46","answers":[{"id":24069,"question_id":599,"is_correct":1,"text":"{\"nl\":\"Een witte kentekenplaat\",\"en\":\"A white number plate\"}","value":"Een witte kentekenplaat","feedback":"","created_at":"2020-11-25 20:41:46","updated_at":"2020-11-25 20:41:46"},{"id":24070,"question_id":599,"is_correct":0,"text":"{\"nl\":\"Een gele kentekenplaat\",\"en\":\"A yellow number plate\"}","value":"","feedback":"","created_at":"2020-11-25 20:41:46","updated_at":"2020-11-25 20:41:46"},{"id":24071,"question_id":599,"is_correct":0,"text":"{\"nl\":\"Een blauwe kentekenplaat\",\"en\":\"A blue number plate\"}","value":"","feedback":"","created_at":"2020-11-25 20:41:46","updated_at":"2020-11-25 20:41:46"}]},{"id":600,"category_id":20,"is_open_question":0,"image_url":"\/cdn\/ts1\/aanhangwagen\/small\/9-zwaar-beladen.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Mag je met een rijbewijs B een aanhangwagen trekken van meer dan 750 kilogram?\",\"en\":\"Can you tow a trailer of more than 750 kilograms with driving license B?\"}","motivation":"{\"nl\":\"Je mag een aanhangwagen trekken van meer dan 750 kilogram als de auto en de aanhanger samen niet boven de 3.500 kilo (lege gewicht + laadvermogen) uitkomen.\",\"en\":\"You may tow a trailer of more than 750 kilograms if the car and the trailer together do not exceed 3,500 kilos (empty weight + load capacity).\"}","created_at":"2017-04-08 16:38:15","updated_at":"2020-11-02 21:33:50","answers":[{"id":23019,"question_id":600,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2020-11-02 21:33:50","updated_at":"2020-11-02 21:33:50"},{"id":23020,"question_id":600,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2020-11-02 21:33:50","updated_at":"2020-11-02 21:33:50"}]},{"id":601,"category_id":20,"is_open_question":1,"image_url":"\/cdn\/ts1\/aanhangwagen\/small\/achterkant.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Wat is de maximale toegestane lengte in meters van een auto met aanhangwagen?\",\"en\":\"What is the maximum allowed length in metres of a car with a trailer?\"}","motivation":"{\"nl\":\"De maximale toegestane lengte van een auto met aanhangwagen is 18 meter.\",\"en\":\"The maximum allowed length of a car with a trailer is 18 metres.\"}","created_at":"2017-04-08 16:38:15","updated_at":"2019-10-18 21:52:47","answers":[{"id":20420,"question_id":601,"is_correct":1,"text":"18","value":"18","feedback":"","created_at":"2019-10-18 21:52:47","updated_at":"2019-10-18 21:52:47"},{"id":20421,"question_id":601,"is_correct":0,"text":"","value":"","feedback":"","created_at":"2019-10-18 21:52:47","updated_at":"2019-10-18 21:52:47"}]},{"id":602,"category_id":20,"is_open_question":0,"image_url":"\/cdn\/weg\/small\/10-aanhangwagen.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Wat is de maximale toegestane breedte in meters van een aanhangwagen?\",\"en\":\"What is the maximum permitted width in metres of a trailer?\"}","motivation":"{\"nl\":\"De maximale toegestane breedte van een aanhangwagen is 2,55 meter.\",\"en\":\"The maximum permitted width of a trailer is 2.55 metres.\"}","created_at":"2017-04-08 16:38:15","updated_at":"2020-07-16 11:10:11","answers":[{"id":22163,"question_id":602,"is_correct":1,"text":"{\"nl\":\"2,55 meter\",\"en\":\"2.55 metres\"}","value":"2,55 meter","feedback":"","created_at":"2020-07-16 11:10:11","updated_at":"2020-07-16 11:10:11"},{"id":22164,"question_id":602,"is_correct":0,"text":"{\"nl\":\"2,35 meter\",\"en\":\"2.35 metres\"}","value":"","feedback":"","created_at":"2020-07-16 11:10:11","updated_at":"2020-07-16 11:10:11"},{"id":22165,"question_id":602,"is_correct":0,"text":"{\"nl\":\"2,45 meter\",\"en\":\"2.45 metres\"}","value":"","feedback":"","created_at":"2020-07-16 11:10:11","updated_at":"2020-07-16 11:10:11"}]},{"id":604,"category_id":20,"is_open_question":1,"image_url":"\/cdn\/ts1\/aanhangwagen\/small\/achterkant.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Wat is de maximale toegestane hoogte van een aanhangwagen? Geef het antwoord in meters.\",\"en\":\"What is the maximum allowed height of a trailer? Enter the answer in metres.\"}","motivation":"{\"nl\":\"De maximale toegestane hoogte van een aanhangwagen of personenauto is 4 meter.\",\"en\":\"The maximum allowed height of a trailer or passenger car is 4 metres.\"}","created_at":"2017-04-08 16:38:15","updated_at":"2019-10-18 21:52:25","answers":[{"id":20413,"question_id":604,"is_correct":1,"text":"4","value":"4","feedback":"","created_at":"2019-10-18 21:52:25","updated_at":"2019-10-18 21:52:25"},{"id":20414,"question_id":604,"is_correct":0,"text":"","value":"","feedback":"","created_at":"2019-10-18 21:52:25","updated_at":"2019-10-18 21:52:25"}]},{"id":605,"category_id":20,"is_open_question":0,"image_url":"\/cdn\/ts1\/aanhangwagen\/small\/achterkant.jpg","image_credits":"kOrI=1","text":"{\"nl\":\"De aanhangwagen heeft een toegestane maximummassa van 500 kilogram. Is een losbreekreminrichting of hulpkoppeling verplicht?\",\"en\":\"The trailer has an authorised maximum mass of 500 kilograms. Is a breakaway cable or secondary coupling mandatory?\"}","motivation":"{\"nl\":\"Een aanhangwagen moet altijd worden bevestigd met een losbreekreminrichting of hulpkoppeling.\",\"en\":\"A trailer must always be attached with a breakaway cable or secondary coupling.\"}","created_at":"2017-04-08 16:38:15","updated_at":"2019-10-18 21:52:16","answers":[{"id":20411,"question_id":605,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2019-10-18 21:52:16","updated_at":"2019-10-18 21:52:16"},{"id":20412,"question_id":605,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2019-10-18 21:52:16","updated_at":"2019-10-18 21:52:16"}]},{"id":606,"category_id":20,"is_open_question":0,"image_url":"\/cdn\/c\/aanhanger\/small\/losbreekreminrichting.jpg","image_credits":"","text":"{\"nl\":\"Is het verstandig om een aanhangwagen met een losbreekreminrichting en hulpkoppeling te verbinden?\",\"en\":\"Is it wise to connect a trailer with a breakaway  cable and secondary coupling?\"}","motivation":"{\"nl\":\"Een aanhangwagen of oplegger mag nooit met een losbreekreminrichting en hulpkoppeling tegelijk bevestigd worden. De systemen hebben een tegengestelde werking op elkaar. Een hulpkoppeling kan de remkabel belemmeren van het afremmen als de geremde aanhanger losraakt.\",\"en\":\"A trailer or semi-trailer must never be connected with a breakaway cable and secondary coupling at the same time. The systems have an opposite effect to each other. A secondary coupling could impede the breakaway cable from applying the brakes if the braked trailer becomes loose.\"}","created_at":"2017-04-08 16:38:15","updated_at":"2021-04-25 21:32:20","answers":[{"id":24248,"question_id":606,"is_correct":1,"text":"{\"nl\":\"Nee, dat is niet verstandig\",\"en\":\"No, that's not wise\"}","value":"Nee, dat is niet verstandig","feedback":"","created_at":"2021-04-25 21:32:20","updated_at":"2021-04-25 21:32:20"},{"id":24249,"question_id":606,"is_correct":0,"text":"{\"nl\":\"Ja, dat zorgt voor extra veiligheid\",\"en\":\"Yes, that provides extra security\"}","value":"","feedback":"","created_at":"2021-04-25 21:32:20","updated_at":"2021-04-25 21:32:20"},{"id":24250,"question_id":606,"is_correct":0,"text":"{\"nl\":\"Het maakt niet uit\",\"en\":\"It doesn't matter\"}","value":"","feedback":"","created_at":"2021-04-25 21:32:20","updated_at":"2021-04-25 21:32:20"}]},{"id":609,"category_id":20,"is_open_question":0,"image_url":"\/cdn\/weg\/small\/10-aanhangwagen.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Moet een aanhangwagen voorzien zijn van een mistachterlicht?\",\"en\":\"Is a rear fog light required on a trailer?\"}","motivation":"{\"nl\":\"Een aanhangwagen moet voorzien zijn van een mistachterlicht indien het voertuig na 31 december 1997 in gebruik is genomen.\",\"en\":\"A trailer must be fitted with one rear fog lamp if the vehicle has been put into operation after 31 December 1997.\"}","created_at":"2017-04-08 16:38:15","updated_at":"2020-07-16 11:09:31","answers":[{"id":22159,"question_id":609,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2020-07-16 11:09:31","updated_at":"2020-07-16 11:09:31"},{"id":22160,"question_id":609,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2020-07-16 11:09:31","updated_at":"2020-07-16 11:09:31"}]},{"id":610,"category_id":20,"is_open_question":0,"image_url":"\/cdn\/bbkweg\/small\/18-aanhangwagen.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Moet een middenasaanhangwagen met een toegestane maximummassa van meer dan 750 kilogram voorzien zijn van een losbreekreminrichting?\",\"en\":\"Must a trailer with a permitted maximum mass of more than 750 kilograms be fitted with a breakaway cable?\"}","motivation":"{\"nl\":\"Een aanhangwagen met een een toegestane maximummassa van meer dan 750 kilo hoeft niet voorzien te zijn van een losbreekreminrichting.  Een losbreekreminrichting is pas verplicht bij een toegestane maximummassa van meer dan 1.500 kilo. Het is wel toegestaan om een losbreekreminrichting te gebruiken. Een aanhangwagen moet altijd bevestigd worden met een hulpkoppeling of losbreekreminrichting.\",\"en\":\"A trailer with a permitted maximum mass of more than 750 kg may be fitted with a breakaway cable, but it's not mandatory. A breakaway cable is only mandatory with a permitted maximum mass of more than 1,500 kilos. A trailer must always be attached with either a breakaway cable or secondary coupling.\"}","created_at":"2017-04-08 16:38:15","updated_at":"2020-11-02 21:32:32","answers":[{"id":23017,"question_id":610,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2020-11-02 21:32:32","updated_at":"2020-11-02 21:32:32"},{"id":23018,"question_id":610,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2020-11-02 21:32:32","updated_at":"2020-11-02 21:32:32"}]},{"id":869,"category_id":20,"is_open_question":0,"image_url":"\/cdn\/ts1\/aanhangwagen\/small\/10-zwaar-beladen-dubbelas.jpg","image_credits":"kOrI=1","text":"{\"nl\":\"Mag je met rijbewijs B een aanhanger met een gewicht van 1100 kilo vervoeren als de auto 1500 kilo weegt?\",\"en\":\"Are you allowed to transport a trailer with a weight of 1100 kg with driving license B when the car weighs 1500 kg?\"}","motivation":"{\"nl\":\"Met rijbewijs B mag je een aanhangwagen zwaarder dan 750 kilo trekken als de auto en de aanhangwagen samen niet boven de 3.500 kilo (lege gewicht + laadvermogen) uitkomen. Een auto van 1500 kilo en een aanhangwagen van 1100 kilo wegen samen 2600 kilo.  Deze combinatie is dus toegestaan.\",\"en\":\"With driving license B you're allowed to tow a trailer heavier than 750 kilos if the car and the trailer together do not exceed 3,500 kilos (empty weight + load capacity). A 1500 kilo car and a 1100 kilo trailer together weigh 2600 kilos. This combination is therefore permitted.\"}","created_at":"2017-04-30 14:21:15","updated_at":"2020-11-02 21:31:46","answers":[{"id":23015,"question_id":869,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2020-11-02 21:31:46","updated_at":"2020-11-02 21:31:46"},{"id":23016,"question_id":869,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2020-11-02 21:31:46","updated_at":"2020-11-02 21:31:46"}]},{"id":870,"category_id":20,"is_open_question":0,"image_url":"\/cdn\/ts1\/aanhangwagen\/small\/9-zwaar-beladen.jpg","image_credits":"kOrI=1","text":"{\"nl\":\"Je auto weegt 2600 kilo. Mag je met rijbewijs B een aanhangwagen met een gewicht van 1000 kilo vervoeren?\",\"en\":\"Your car weighs 2600 kilos. Are you allowed to transport a trailer with a weight of 1000 kilos with driver's license B?\"}","motivation":"{\"nl\":\"Met rijbewijs B mag je een aanhangwagen zwaarder dan 750 kilo trekken als de auto en de aanhangwagen samen niet boven de 3.500 kilo (lege gewicht + laadvermogen) uitkomen.\",\"en\":\"With driving license B, you're allowed to tow a trailer heavier than 750 kilos if the car and the trailer together do not exceed 3,500 kilos (empty weight + load capacity).\"}","created_at":"2017-04-30 14:21:44","updated_at":"2020-11-02 21:31:27","answers":[{"id":23013,"question_id":870,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2020-11-02 21:31:27","updated_at":"2020-11-02 21:31:27"},{"id":23014,"question_id":870,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2020-11-02 21:31:27","updated_at":"2020-11-02 21:31:27"}]},{"id":999,"category_id":20,"is_open_question":0,"image_url":"\/cdn\/ts1\/aanhangwagen\/small\/10-zwaar-beladen-dubbelas.jpg","image_credits":"","text":"{\"nl\":\"Kan het rijden met een zware aanhangwagen invloed hebben op de stand van het licht van de koplampen?\",\"en\":\"Can driving with a heavy trailer affect the position of the headlights?\"}","motivation":"{\"nl\":\"Door de zware aanhangwagen kan de auto iets achterover leunen waardoor de koplampen meer naar boven schijnen.\",\"en\":\"The car can lean slightly backwards because of the heavy trailer, which makes the headlights shine more upwards.\"}","created_at":"2017-05-28 15:43:42","updated_at":"2020-11-02 21:30:57","answers":[{"id":23011,"question_id":999,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2020-11-02 21:30:57","updated_at":"2020-11-02 21:30:57"},{"id":23012,"question_id":999,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2020-11-02 21:30:57","updated_at":"2020-11-02 21:30:57"}]},{"id":1244,"category_id":20,"is_open_question":0,"image_url":"\/cdn\/o\/micons\/small\/trailer.png","image_credits":"kennis=1","text":"{\"nl\":\"Welke aanhangwagens mag je trekken met rijbewijs B?\",\"en\":\"Which trailers can you tow with driving license license B?\"}","motivation":"{\"nl\":\"Met een rijbewijs B mag je alle aanhangwagens trekken, mits de toegestane maximummassa van de combinatie ten hoogste 3.500 kilo is.\",\"en\":\"You can tow all trailers with a driving license B, provided that the permitted maximum mass of the combination is no more than 3,500 kilos.\"}","created_at":"2017-08-02 22:32:49","updated_at":"2020-11-02 21:29:59","answers":[{"id":23008,"question_id":1244,"is_correct":1,"text":"{\"nl\":\"Alle aanhangwagens, mits de toegestane maximummassa van de combinatie ten hoogste 3.500 kilo is\",\"en\":\"All trailers, provided that the permitted maximum mass of the combination is no more than 3,500 kilos\"}","value":"Alle aanhangwagens, mits de toegestane maximummassa van de combinatie ten hoogste 3.500 kilo is","feedback":"","created_at":"2020-11-02 21:29:59","updated_at":"2020-11-02 21:29:59"},{"id":23009,"question_id":1244,"is_correct":0,"text":"{\"nl\":\"Alleen aanhangwagens met een toegestane maximummassa van ten hoogste 750 kilo\",\"en\":\"Only trailers with a  permitted maximum weight of no more than 750 kilos\"}","value":"","feedback":"","created_at":"2020-11-02 21:29:59","updated_at":"2020-11-02 21:29:59"},{"id":23010,"question_id":1244,"is_correct":0,"text":"{\"nl\":\"Alleen aanhangwagens met een witte kentekenplaat\",\"en\":\"Only trailers with a white number plate\"}","value":"","feedback":"","created_at":"2020-11-02 21:29:59","updated_at":"2020-11-02 21:29:59"}]},{"id":1245,"category_id":20,"is_open_question":0,"image_url":"\/cdn\/weg\/small\/18-aanhangwagen.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Je wilt met een aanhangwagen rijden. Welke bewering is waar?\",\"en\":\"You want to tow a trailer. Which statement is true?\"}","motivation":"{\"nl\":\"Je mag niet met een aanhangwagen rijden die zwaarder is dan het trekkend vermogen van je auto. Op het kentekenbewijs staat het maximale trekgewicht vermeld.\",\"en\":\"You are not allowed to tow a trailer that is heavier than the towing power of your car. The maximum towing weight is stated on the vehicle registration certificate.\"}","created_at":"2017-08-02 22:33:08","updated_at":"2020-07-03 22:41:10","answers":[{"id":21899,"question_id":1245,"is_correct":1,"text":"{\"nl\":\"De aanhangwagen mag niet zwaarder zijn dan het trekkend vermogen van de auto\",\"en\":\"The trailer must not be heavier than the towing power of the car\"}","value":"De aanhangwagen mag niet zwaarder zijn dan het trekkend vermogen van de auto","feedback":"","created_at":"2020-07-03 22:41:10","updated_at":"2020-07-03 22:41:10"},{"id":21900,"question_id":1245,"is_correct":0,"text":"{\"nl\":\"De aanhangwagen mag niet zwaarder zijn dan de auto\",\"en\":\"The trailer must not be heavier than the car\"}","value":"","feedback":"","created_at":"2020-07-03 22:41:10","updated_at":"2020-07-03 22:41:10"},{"id":21901,"question_id":1245,"is_correct":0,"text":"{\"nl\":\"Op je rijbewijs staat hoeveel de aanhangwagen maximaal mag wegen\",\"en\":\"Your driving license shows how much the trailer is allowed to weigh\"}","value":"","feedback":"","created_at":"2020-07-03 22:41:10","updated_at":"2020-07-03 22:41:10"}]},{"id":1246,"category_id":20,"is_open_question":0,"image_url":"\/cdn\/o\/micons\/small\/trailer.png","image_credits":"kennis=1","text":"{\"nl\":\"Welke aanhangwagens moeten een eigen kentekenplaat en kentekenbewijs hebben?\",\"en\":\"Which trailers must have their own license plate and registration certificate?\"}","motivation":"{\"nl\":\"Aanhangwagens met een maximale toegestane massa van meer dan 750 kilo moeten een eigen gele kentekenplaat en kentekenbewijs hebben. Aanhangwagen van 750 kilo of minder moeten een witte kentekenplaat hebben met het kentekennummer van het trekkend voertuig.\",\"en\":\"Trailers with a maximum authorised mass of over 750 kilos must have their own yellow license plate and registration certificate. Trailers with a maximum  authorised mass of 750 kilos or less must have a white license plate with the registration number of the towing vehicle.\"}","created_at":"2017-08-02 22:34:10","updated_at":"2021-08-20 19:35:49","answers":[{"id":24544,"question_id":1246,"is_correct":1,"text":"{\"nl\":\"Aanhangwagens met een maximale toegestane massa van meer dan 750 kilo\",\"en\":\"Trailers with a maximum authorised mass of over 750 kilos\"}","value":"Aanhangwagens met een maximale toegestane massa van meer dan 750 kilo","feedback":"","created_at":"2021-08-20 19:35:49","updated_at":"2021-08-20 19:35:49"},{"id":24545,"question_id":1246,"is_correct":0,"text":"{\"nl\":\"Alle aanhangwagens\",\"en\":\"All trailers\"}","value":"","feedback":"","created_at":"2021-08-20 19:35:49","updated_at":"2021-08-20 19:35:49"},{"id":24546,"question_id":1246,"is_correct":0,"text":"{\"nl\":\"Aanhangwagens met een maximale toegestane massa van meer dan 1500 kilo\",\"en\":\"Trailers with a maximum authorised mass of over 1500 kilos\"}","value":"","feedback":"","created_at":"2021-08-20 19:35:49","updated_at":"2021-08-20 19:35:49"}]},{"id":1247,"category_id":20,"is_open_question":0,"image_url":"\/cdn\/ts1\/aanhangwagen\/small\/10-dubbelas.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Je wilt met een aanhangwagen rijden. Waar staat hoeveel de aanhangwagen maximaal mag wegen?\",\"en\":\"You want to tow a trailer. Where can you see the maximum allowed weight of the trailer?\"}","motivation":"{\"nl\":\"Als je een aanhangwagen wilt trekken moet je weten welk gewicht je voertuig maximaal mag trekken. Op het kentekenbewijs staat het maximale trekgewicht van je voertuig vermeld.\",\"en\":\"If you are going to tow a trailer, you have to know how much weight your car is allowed to tow. The vehicle's maximum tow weight is stated on the vehicle's registration certificate.\"}","created_at":"2017-08-02 22:34:38","updated_at":"2020-07-16 11:09:02","answers":[{"id":22156,"question_id":1247,"is_correct":1,"text":"{\"nl\":\"Op het kentekenbewijs\",\"en\":\"On the registration certificate\"}","value":"Op het kentekenbewijs","feedback":"","created_at":"2020-07-16 11:09:02","updated_at":"2020-07-16 11:09:02"},{"id":22157,"question_id":1247,"is_correct":0,"text":"{\"nl\":\"Op het rijbewijs\",\"en\":\"On the driving license\"}","value":"","feedback":"","created_at":"2020-07-16 11:09:02","updated_at":"2020-07-16 11:09:02"},{"id":22158,"question_id":1247,"is_correct":0,"text":"{\"nl\":\"In het APK keuringsrapport\",\"en\":\"In the APK inspection report\"}","value":"","feedback":"","created_at":"2020-07-16 11:09:02","updated_at":"2020-07-16 11:09:02"}]},{"id":1248,"category_id":20,"is_open_question":0,"image_url":"\/cdn\/weg\/small\/18-aanhangwagen.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Moet een kentekenplaat van een aanhangwagen zijn voorzien van een goedkeuringsmerk?\",\"en\":\"Is a quality mark on a trailer's license plate required?\"}","motivation":"{\"nl\":\"Een kentekenplaat van een aanhangwagen moet voorzien zijn van een goedkeuringsmerk en moet deugdelijk aan de achterzijde zijn bevestigd. Je mag niet zelf een kentekenplaat maken.\",\"en\":\"A trailer's license plate must have a quality mark and it must be properly attached. You can't make a license plate yourself. You can only get a number plate from an approved supplier.\"}","created_at":"2017-08-02 22:44:46","updated_at":"2020-11-02 21:27:15","answers":[{"id":23006,"question_id":1248,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2020-11-02 21:27:15","updated_at":"2020-11-02 21:27:15"},{"id":23007,"question_id":1248,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2020-11-02 21:27:15","updated_at":"2020-11-02 21:27:15"}]},{"id":1249,"category_id":20,"is_open_question":0,"image_url":"\/cdn\/ts1\/aanhangwagen\/small\/voorkant.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Welke aanhangwagens moeten een eigen kentekenbewijs hebben?\",\"en\":\"Which trailers must have their own registration certificate?\"}","motivation":"{\"nl\":\"Aanhangwagens met een maximale toegestane massa van meer dan 750 kilo moeten een eigen gele kentekenplaat en kentekenbewijs hebben. Aanhangwagens die 750 kilo of minder wegen moeten een witte kentekenplaat voeren met het kentekennummer van het trekkend voertuig.\",\"en\":\"Trailers with a maximum authorised mass of more than 750 kilos must have their own yellow registration plate and registration certificate. Trailers that weigh 750 kilos or less have to carry a white number plate with the registration number of the towing vehicle.\"}","created_at":"2017-08-02 22:47:57","updated_at":"2020-11-02 21:26:12","answers":[{"id":23003,"question_id":1249,"is_correct":1,"text":"{\"nl\":\"Aanhangwagens met een maximale toegestane massa van meer dan 750 kilo\",\"en\":\"Trailers with a maximum authorised mass of more than 750 kilos\"}","value":"Aanhangwagens met een maximale toegestane massa van meer dan 750 kilo","feedback":"","created_at":"2020-11-02 21:26:12","updated_at":"2020-11-02 21:26:12"},{"id":23004,"question_id":1249,"is_correct":0,"text":"{\"nl\":\"Aanhangwagens met een maximale toegestane massa van meer dan 3000 kilo\",\"en\":\"Trailers with a maximum authorised mass of more than 3000 kilos\"}","value":"","feedback":"","created_at":"2020-11-02 21:26:12","updated_at":"2020-11-02 21:26:12"},{"id":23005,"question_id":1249,"is_correct":0,"text":"{\"nl\":\"Aanhangwagens met een maximale toegestane massa van meer dan 1500 kilo\",\"en\":\"Trailers with a maximum authorised mass of more than 1500 kilos\"}","value":"","feedback":"","created_at":"2020-11-02 21:26:12","updated_at":"2020-11-02 21:26:12"}]},{"id":1662,"category_id":20,"is_open_question":0,"image_url":"\/cdn\/ts1\/aanhangwagen\/small\/8-net.jpg","image_credits":"kOrI=1","text":"{\"nl\":\"Je wilt losse lading vervoeren in je aanhangwagen. Moet je gebruik maken van een aanhangwagennet?\",\"en\":\"You want to transport loose cargo in your trailer. Do you have to use a trailer net?\"}","motivation":"{\"nl\":\"De lading mag niet van uit de aanhangwagen kunnen vallen. Je bent verplicht lading (waarvan het gevaar bestaat dat het tijdens het rijden van je voertuig af zou kunnen vallen) af te dekken of vast te maken. Je kunt daarvoor bijvoorbeeld een aanhangwagennet gebruiken.\",\"en\":\"The cargo must not fall off the vehicle. You must cover loose cargo that could fall off the trailer. You can use a trailer net to cover the cargo.\"}","created_at":"2018-03-06 20:44:07","updated_at":"2020-04-12 20:56:49","answers":[{"id":21695,"question_id":1662,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2020-04-12 20:56:49","updated_at":"2020-04-12 20:56:49"},{"id":21696,"question_id":1662,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2020-04-12 20:56:49","updated_at":"2020-04-12 20:56:49"}]},{"id":1681,"category_id":20,"is_open_question":0,"image_url":"\/cdn\/ts1\/aanhangwagen\/small\/achterkant.jpg","image_credits":"","text":"{\"nl\":\"Wat is de beste kogeldruk?\",\"en\":\"What is the best noseweight?\"}","motivation":"{\"nl\":\"De beste kogeldruk ligt in de buurt van de maximale toegestane kogeldruk. Dit zorgt voor de meeste stabiliteit en de beste wegligging. De kogeldruk mag de maximale waarde van de trekhaak van de auto en de aanhangwagenkoppeling niet overschrijden. De maximale toegestane kogeldruk is terug te vinden in de technische specificaties.\",\"en\":\"The best noseweight is close to the maximum allowable noseweight. This provides the most stability and the best roadholding. The drawbar load must not exceed the maximum value of the vehicle's towing hook and trailer coupling. The maximum allowable noseweight can be found in the technical specifications.\"}","created_at":"2018-03-23 11:40:15","updated_at":"2020-11-02 21:24:50","answers":[{"id":23000,"question_id":1681,"is_correct":1,"text":"{\"nl\":\"Dichtbij de maximale toegestane waarde\",\"en\":\"Close to the maximum allowable noseweight\"}","value":"Dichtbij de maximale toegestane waarde","feedback":"","created_at":"2020-11-02 21:24:50","updated_at":"2020-11-02 21:24:50"},{"id":23001,"question_id":1681,"is_correct":0,"text":"{\"nl\":\"Een zo laag mogelijke kogeldruk\",\"en\":\"The lowest possible noseweight\"}","value":"","feedback":"","created_at":"2020-11-02 21:24:50","updated_at":"2020-11-02 21:24:50"},{"id":23002,"question_id":1681,"is_correct":0,"text":"{\"nl\":\"Een negatieve kogeldruk\",\"en\":\"A negative noseweight\"}","value":"","feedback":"","created_at":"2020-11-02 21:24:50","updated_at":"2020-11-02 21:24:50"}]},{"id":1682,"category_id":20,"is_open_question":0,"image_url":"\/cdn\/ts1\/aanhangwagen\/small\/deelbaar-voor.jpg","image_credits":"","text":"{\"nl\":\"Waarvoor is een goede kogeldruk belangrijk?\",\"en\":\"What is a correct noseweight important for?\"}","motivation":"{\"nl\":\"Kogeldruk is de verticale druk waarmee de dissel van de aanhangwagen op de trekhaak drukt. De beste kogeldruk is dichtbij de maximale toegestane kogeldruk. Dit zorgt voor de meeste stabiliteit en de beste wegligging.\",\"en\":\"Noseweight is the vertical pressure with which the drawbar of the trailer presses on the towbar. The best noseweight is close to the maximum permissible weight. This provides the most stability and the best roadholding.\"}","created_at":"2018-03-23 11:42:50","updated_at":"2019-03-28 22:57:21","answers":[{"id":17333,"question_id":1682,"is_correct":1,"text":"{\"nl\":\"Voor een goede wegligging\",\"en\":\"For roadholding\"}","value":"Voor een goede wegligging","feedback":"","created_at":"2019-03-28 22:57:21","updated_at":"2019-03-28 22:57:21"},{"id":17334,"question_id":1682,"is_correct":0,"text":"{\"nl\":\"Voor een laag brandstofverbruik\",\"en\":\"For low fuel consumption\"}","value":"","feedback":"","created_at":"2019-03-28 22:57:21","updated_at":"2019-03-28 22:57:21"},{"id":17335,"question_id":1682,"is_correct":0,"text":"{\"nl\":\"Voor het behoud van een juiste bandenspanning\",\"en\":\"For keeping your tyres at the correct tyre pressure\"}","value":"","feedback":"","created_at":"2019-03-28 22:57:21","updated_at":"2019-03-28 22:57:21"}]},{"id":1683,"category_id":20,"is_open_question":0,"image_url":"\/cdn\/ts1\/aanhangwagen\/small\/10-zwaar-beladen-dubbelas.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Je auto weegt 2000 kilo. Je wilt een aanhangwagen van 2000 kilo trekken. Welk rijbewijs heb je nodig?\",\"en\":\"Your car weighs 2000 kilos. You want to tow a 2000 kg trailer. Which driving license do you need?\"}","motivation":"{\"nl\":\"Je hebt een rijbewijs B+ of BE nodig wanneer de aanhangwagen meer dan 750 kilo weegt en het gewicht van de auto met aanhangwagen boven de 3500 kilo uitkomt.\",\"en\":\"You need a driver's license B + or BE when the trailer weighs more than 750 kilos and the weight of the car with trailer exceeds 3500 kilos.\"}","created_at":"2018-03-23 11:43:41","updated_at":"2019-10-18 20:23:51","answers":[{"id":19896,"question_id":1683,"is_correct":1,"text":"{\"nl\":\"Rijbewijs B+ of rijbewijs BE\",\"en\":\"Driving license B+ or driving license BE\"}","value":"Rijbewijs B+ of rijbewijs BE","feedback":"","created_at":"2019-10-18 20:23:51","updated_at":"2019-10-18 20:23:51"},{"id":19897,"question_id":1683,"is_correct":0,"text":"{\"nl\":\"Rijbewijs B\",\"en\":\"Driving license B\"}","value":"","feedback":"","created_at":"2019-10-18 20:23:51","updated_at":"2019-10-18 20:23:51"},{"id":19898,"question_id":1683,"is_correct":0,"text":"{\"nl\":\"Rijbewijs C\",\"en\":\"Driving license C\"}","value":"","feedback":"","created_at":"2019-10-18 20:23:51","updated_at":"2019-10-18 20:23:51"}]},{"id":1800,"category_id":20,"is_open_question":0,"image_url":"\/cdn\/straten\/small\/fietsendrager-zonder-kenteken.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Welke kentekenplaat moet een fietsendrager hebben?\",\"en\":\"Which number plate must a bike carrier be fitted with?\"}","motivation":"{\"nl\":\"Als de fietsendrager het zicht op de kentekenplaat blokkeert, moet de fietsendrager voorzien zijn van een witte kentekenplaat. Alle aanhangwagens en caravans tot en met 750 kg en aanhangsels die het zicht op een kentekenplaat ontnemen (zoals fietsendragers) moeten zijn voorzien van een witte kentekenplaat met goedkeuringsmerk.\",\"en\":\"If the bicycle carrier blocks the view of the registration plate, the bicycle carrier must be fitted with a white registration plate. All trailers and caravans up to and including 750 kg and attachments which block the view of a number plate (such as bicycle carriers) must be provided with a white registration plate from an approved supplier.\"}","created_at":"2018-10-25 14:38:02","updated_at":"2022-02-04 10:06:39","answers":[{"id":24693,"question_id":1800,"is_correct":1,"text":"{\"nl\":\"Een witte kentekenplaat\",\"en\":\"A white number plate\"}","value":"Een witte kentekenplaat","feedback":"","created_at":"2022-02-04 10:06:39","updated_at":"2022-02-04 10:06:39"},{"id":24694,"question_id":1800,"is_correct":0,"text":"{\"nl\":\"Een blauwe kentekenplaat\",\"en\":\"A blue number plate\"}","value":"","feedback":"","created_at":"2022-02-04 10:06:39","updated_at":"2022-02-04 10:06:39"},{"id":24695,"question_id":1800,"is_correct":0,"text":"{\"nl\":\"Een gele kentekenplaat\",\"en\":\"A yellow number plate\"}","value":"","feedback":"","created_at":"2022-02-04 10:06:39","updated_at":"2022-02-04 10:06:39"}]},{"id":2124,"category_id":20,"is_open_question":0,"image_url":"\/cdn\/weg\/small\/18-aanhangwagen-kentekens.jpg","image_credits":"","text":"{\"nl\":\"De aanhangwagen heeft een maximale toegestane massa van 650 kilo. Mag je zo rijden?\",\"en\":\"The trailer has a maximum permissible mass of 650 kg. Are you allowed to drive like this?\"}","motivation":"{\"nl\":\"Een aanhangwagen met een toegestane maximummassa van 750 kilogram of minder moeten een witte kentekenplaat hebben met daarop het kenteken van de auto.  Aanhangwagens met een toegestane maximummassa van meer dan 750 kilogram moeten een eigen kentekennummer en gele kentekenplaat hebben.\",\"en\":\"Trailers with a maximum permissible mass of 750 kilograms or less must have a white number plate with the registration number of the car. Trailers of more than 750 kg must have their own registration number and yellow number plate from an approved supplier.\"}","created_at":"2020-11-29 19:51:14","updated_at":"2022-02-14 21:46:06","answers":[{"id":24729,"question_id":2124,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2022-02-14 21:46:06","updated_at":"2022-02-14 21:46:06"},{"id":24730,"question_id":2124,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2022-02-14 21:46:06","updated_at":"2022-02-14 21:46:06"}]},{"id":2141,"category_id":20,"is_open_question":0,"image_url":"\/cdn\/o\/micons\/small\/trailer.png","image_credits":"kennis=1","text":"{\"nl\":\"Op welke plaatsen moet een aanhangwagen van reflectoren zijn voorzien?\",\"en\":\"Where must a trailer be fitted with reflectors?\"}","motivation":"{\"nl\":\"Een aanhangwagen moet zijn voorzien van 2 rode reflectoren aan de achterkant, 2 witte reflectoren aan de voorkant en ambergele reflectoren aan de zijkanten.\",\"en\":\"A trailer must be fitted with 2 red reflectors at the back, 2 white reflectors at the front and amber reflectors at the sides.\"}","created_at":"2022-03-24 01:21:13","updated_at":"2022-08-30 15:12:44","answers":[{"id":25334,"question_id":2141,"is_correct":1,"text":"{\"nl\":\"Op de achterkant, voorkant en zijkanten\",\"en\":\"On the rear, front and sides\"}","value":"Op de achterkant, voorkant en zijkanten","feedback":"","created_at":"2022-08-30 15:12:44","updated_at":"2022-08-30 15:12:44"},{"id":25335,"question_id":2141,"is_correct":0,"text":"{\"nl\":\"Alleen op de achterkant\",\"en\":\"Only on the rear side\"}","value":"","feedback":"","created_at":"2022-08-30 15:12:44","updated_at":"2022-08-30 15:12:44"},{"id":25336,"question_id":2141,"is_correct":0,"text":"{\"nl\":\"Op de achterkant en voorkant\",\"en\":\"At the rear and front\"}","value":"","feedback":"","created_at":"2022-08-30 15:12:44","updated_at":"2022-08-30 15:12:44"}]},{"id":2175,"category_id":20,"is_open_question":0,"image_url":"\/cdn\/o\/small\/trekhaak.jpg","image_credits":"","text":"{\"nl\":\"Je wilt zo wegrijden. Mag dat?\",\"en\":\"You want to drive away like this. Is that permitted?\"}","motivation":"{\"nl\":\"De trekhaak blokkeert een deel van de kentekenplaat. Bij sommige auto's kan de afneembare trekhaak een gedeelte van het kenteken blokkeren. Je moet de trekhaak dan demonteren wanneer je hem niet gebruikt.\",\"en\":\"The towbar blocks part of the licence plate. On some cars, the detachable tow bar may block part of the licence plate. You then have to remove the towbar when you are not using it.\"}","created_at":"2022-06-12 21:07:12","updated_at":"2022-08-30 15:25:58","answers":[{"id":25406,"question_id":2175,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2022-08-30 15:25:58","updated_at":"2022-08-30 15:25:58"},{"id":25407,"question_id":2175,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2022-08-30 15:25:58","updated_at":"2022-08-30 15:25:58"}]}]}}