{"status":"ok","message":"","result":{"id":16,"name":"Jouw Auto","icon":"\/cdn\/icon\/jouw-auto.svg","theorie":"{\"nl\":\"## Dode hoek\\n Het gedeelte wat buiten het directe gezichtsveld of buiten het gezichtsveld door de spiegels van de bestuurder ligt, heet de dode hoek. Vooral bij vrachtwagens is de dode hoek groot. De dode hoek is het gevaarlijkst aan de rechterkant van een voertuig, omdat zich daar vaak kwetsbare weggebruikers bevinden.\\n\\nJe kunt de dode hoek verkleinen door je spiegels correct af te stellen, maar je kunt de dode hoek niet helemaal kwijtraken.\\n \\n<br\/><hr\/>\\n## Gordels\\n<img src=\/cdn\/o\/micons\/small\/seatbelt.png class='fig-pull-right'  \/>\\n \\n* Bestuurders en passagiers moeten gebruik maken van een autogordel.\\n* Er mogen niet meer passagiers worden vervoerd dan dat er gordels in de auto zijn.\\n* Er mag niet meer dan één passagier in één gordel.\\n* Kinderen groter dan 1,35 meter en volwassenen moeten een driepuntsgordel dragen. \\n* Het diagonaal omhooglopende deel van de gordel mag niet onder de rechterarm  of achter de rug worden gedragen.\\n\\n<figure><img src=\\\"\/cdn\/kpgevaarlijk\/small\/7-achterbank.jpg\\\" class='theorie-img-lg exam-img' \/><figcaption>Er zijn maar twee gordels, je mag dus maar 2 passagiers meenemen op deze achterbank<\/figcaption><\/figure>\\n\\n<br\/>\\n \\n#### Hoe draag je een autogordel veilig?\\nDe gordel moet strak op het lichaam aansluiten. Het diagonale gedeelte moet niet te dicht bij de hals worden gedragen, maar over het midden van de schouder. Het heupgedeelte moet niet over de buik, maar over de bovenbenen worden gedragen.\\n\\n<blockquote><i> Een zwangere vrouw moet ook een driepuntsgordel dragen.\\n \\n<br\/>\\n\\n#### Zitplaatsen passagiers\\nPassagiers mogen alleen worden vervoerd op een daarvoor bestemde zitplaats. Een passagier mag dus niet worden vervoerd op een geïmproviseerde zitplaats.\\n \\n<br\/><hr\/>\\n## Kinderzitje of kinderbeveiligingssysteem\\n \\n* Kinderen onder de 18 jaar en kleiner dan 1,35 meter moeten worden vervoerd in een kinderbeveiligingssysteem dat is voorzien van een keurmerk.\\n* Kinderen in een achterstevoren geplaatst kinderzitje mogen niet worden geplaatst bij een (geactiveerde) airbag. Het kind kan ernstig gewond raken als de airbag openklapt.\\n \\n<figure><img src=\\\"\/cdn\/kpgevaarlijk\/small\/7-kinderzitje-achterstevoren.jpg\\\" class='theorie-img-lg exam-img' \/><figcaption>Zet de airbag uit als je een kind in een achterstevoren geplaatst kinderzitje te vervoert<\/figcaption><\/figure>\\n\\nDe veiligste manier om een klein kindje mee te nemen is in een achterstevoren geplaatst kinderstoeltje op de achterbank. \\n\\n<br\/>\\n \\n#### Uitzonderingen wanneer je geen kinderzitje hoeft te gebruiken\\n\\nEr zijn uitzonderingen waarbij het wel is toegestaan om een kind met een lengte van minder dan 1,35 meter in een autogordel te vervoeren, zonder gebruik te hoeven maken van een kinderbeveiligingssysteem. Het kind moet 3 jaar of ouder zijn en:\\n* Er zijn al twee kinderbeveiligingssystemen in gebruik genomen en er is geen plaats meer is voor een derde.\\n* Of het kind wordt in een incidenteel geval over een korte afstand vervoerd door iemand anders dan de ouder, waarvan redelijkerwijs niet kan worden verwacht dat die persoon beschikt over een kinderbeveiligingssysteem.\\n\\n<br\/><hr\/>\\n## Steenslag\\n Steenslag wordt veroorzaakt door grind en kleine steentjes die door de banden van je voorligger tegen het raam of de lak van je auto worden aangeschoten. Zelfs hele kleine steentjes kunnen schade aanrichten, vooral bij hoge snelheden. Als de steenslag niet wordt gerepareerd kan er roest ontstaan. Je kunt steenslag moeilijk voorkomen, maar de kans wel verkleinen. \\n* Houd voldoende afstand van je voorligger.\\n* Bij winterse omstandigheden kan er vorstschade aan het wegdek ontstaan, hierdoor breken korreltjes asfalt los van het wegdek. \\n\\n<br\/><hr\/>\\n## Hoofdsteun\\n De belangrijkste taak van een hoofdsteun is het beschermen van je nek en hoofd bij een aanrijding. Een hoofdsteun is correct afgesteld als de bovenzijde van de hoofdsteun op gelijke hoogte is afgesteld met de bovenkant van het hoofd. Bij voorkeur zit er zo weinig mogelijk afstand tussen het hoofd en de hoofdsteun. Een verkeerd afgestelde hoofdsteun zal je hoofd en nek niet goed beschermen bij een aanrijding. Het is voor alle inzittenden belangrijk dat de hoofdsteun goed staat afgesteld.\\n\\n<img src=\/cdn\/c\/jouwauto\/small\/hoofdsteun.jpg class=theorie-img-lg \/>\\n\\n<br\/><hr\/>\\n## Klapband\\nEen klapband is een situatie waarbij een band beschadigt is geraakt en abrupt leegloopt. \\n\\nEen klapband kan bijvoorbeeld ontstaan door het rijden over een scherp voorwerp of een stoeprand. Maar een te lage bandenspanning is de belangrijkste oorzaak van een klapband bij personenauto's. Dat komt omdat een zachte band erg elastisch is en uitpuilt onder het gewicht van het voertuig. Dit veroorzaakt wrijving tijdens het rijden, waardoor er steeds meer warmte ontstaat en het rubber vervormt. Hierdoor verzwakt de band en kan het uiteindelijk gaan barsten. Overbelasting, slijtage en een slecht wegdek kunnen ook leiden tot een klapband.\\n\\n<img src=\/cdn\/weg\/small\/10-lekke-band.jpg class=theorie-img-lg \/>\\n\\n<br\/><hr\/>\\n## Tanken\\nAls je gaat tanken slaat het vulpistool automatisch af wanneer de tank vol is. Het afslagmechanisme stopt de toevoer van de brandstof wanneer het vulpistool de bovenkant van de brandstof in je tank raakt. Dit is om te voorkomen dat de tank over kan lopen. Brandstof zet uit wanneer het warm wordt.\\n\\n<figure><img src=\\\"\/cdn\/c\/techniek\/tankdop.jpg\\\" class='theorie-img-lg exam-img' style='width:300px'><figcaption>Aan de driehoek rechts naast het brandstofsymbool kun je zien dat de tankdop aan de rechterkant van je auto zit<\/figcaption><\/figure>\\n\\n<br\/> \\n\\n#### Verkeerde brandstof getankt\\nAls je de verkeerde brandstof hebt getankt, bijvoorbeeld diesel in een benzineauto, moet je de auto niet starten. Neem contact op met de pechhulpdienst. Zij kunnen je helpen door bijvoorbeeld de verkeerde brandstof uit de tank te pompen. Rijden met de verkeerde brandstof kan schade veroorzaken. \\n\\n<br\/><hr\/>\\n## Kentekenplaat\\n\\nOp de voor- en achterzijde van een auto moet een goedgekeurde gele kentekenplaat zijn aangebracht. De kentekenplaten moeten goed zichtbaar en leesbaar zijn. Een kentekenplaat mag niet gedeeltelijk zijn bedekt door bijvoorbeeld een trekhaak. \\n\\n <img src=\/cdn\/c\/jouwauto\/small\/kenteken.png class='theorie-img-lg'>\",\"en\":\"## Blind spot\\n\\nThe part that lies outside the driver's direct field of view or outside the field of view through the mirrors is called the blind spot. The blind spot is especially large for lorries. The blind spot is the most dangerous on the right side of a vehicle because that's where vulnerable road users often are. \\n\\nYou can reduce the blind spot by adjusting your mirrors correctly, but you can't completely lose the blind spot. \\n\\n<br\/><hr\/>\\n## Seat belts\\n\\n<img src=\/cdn\/o\/micons\/small\/seatbelt.png class='fig-pull-right'  \/>\\n\\n* Drivers and passengers must always wear a seat belt.\\n* There should not be more than one passenger in one belt.\\n* Children taller than 1.35 metres and adults must wear a three-point seat belt. \\n* You're not allowed to wear the belt under your right arm or behind your back.\\n\\n<figure><img src=\\\"\/cdn\/kpgevaarlijk\/small\/7-achterbank.jpg\\\" class='theorie-img-lg exam-img' \/>\\n<figcaption>There are only two seatbelts, you may only take 2 passengers in this back seat<\/figcaption><\/figure>\\n\\n<br\/>\\n\\n#### How to wear a seat belt properly?\\nThe belt must fit tightly on the body. The diagonal part should not be worn too close to the neck, but over the middle of the shoulder. The hip part should not be worn over the waist, but across the hips for maximum protection.\\n\\n<blockquote><i> A pregnant woman is also required to wear a three-point belt. \\n\\n<br\/>\\n\\n#### Seating passengers\\nYou must not seat a passenger on an improvised seat. Passengers can only be seated on a designated seat.\\n\\n<br\/><hr\/>\\n## Child safety systems\\n* Children under 18 years of age and shorter than 1.35 metres must be seated in an approved car seat.\\n* Turn off the airbag when you place a rear-facing child’s car seat in front of an airbag. The child can be seriously injured if the airbag opens up.\\n\\n<figure><img src=\\\"\/cdn\/kpgevaarlijk\/small\/7-kinderzitje-achterstevoren.jpg\\\" class='theorie-img-lg exam-img' \/><figcaption>Turn off the airbag when you place a rear-facing child’s car seat in front of an airbag<\/figcaption><\/figure>\\n\\nThe safest way to carry a small child is in a rear-facing child seat on the back seat. \\n\\n<br\/>\\n\\n#### Exceptions when you don't have to use a child seat\\nThere are exceptions where it is permitted to carry a child with a height of less than 1.35 meters in a seatbelt without having to use a child restraint system. The child must be 3 years of age or older and:\\n* After installation of two child restraint systems, it is not possible to install a third child restraint system.\\n* Or in incidental cases and over short distances. This does not apply to passengers whose parent is the driver or the owner or holder of the vehicle. \\n\\n<br\/><hr\/>\\n## Loose chippings\\nLoose chippings are pieces of gravel and small pebbles that are shot against the window or car paint by the tyres of the vehicle in front. Even very small stones can cause damage, especially at high speeds. If the damage is not repaired, rust can form. It's hard to prevent this damage, but you can reduce the chance.\\n\\n* Keep a sufficient distance from the vehicle in front.\\n* In winter conditions, frost can damage the road surface, as a result asphalt breaks loose from the road surface.\\n\\n<br\/><hr\/>\\n## Headrest\\nThe most important function of a headrest is to protect your neck in the event of a collision. A headrest is correctly adjusted when the top of the headrest is set at the same height as the top of the head. Keep as little distance as possible between the head and the headrest. An incorrectly adjusted headrest will not protect your head and neck properly in the event of a collision. It is important for all occupants that the headrest is correctly adjusted.\\n\\n<img src=\/cdn\/c\/jouwauto\/small\/hoofdsteun.jpg class=theorie-img-lg \/>\\n\\n<br\/><hr\/>\\n## Tyre blowout\\nA blowout tyre is a situation where a tyre is damaged and suddenly bursts.\\n\\nDriving over a sharp object or a kerb could lead to a tyre blow out. But under inflation is the most common cause of tyre blowouts in passenger cars. An under inflated tyre is more elastic and will bulge out under the weight of the vehicle. This causes friction when driven at speed, creating heat. The heat builds up and deforms the rubber. This weakens the tyre and eventually leads to it bursting. Overloading, wear and a poor road surface can also lead to a tyre blowout.\\n\\n<img src=\/cdn\/weg\/small\/10-lekke-band.jpg class=theorie-img-lg \/>\\n\\n<br\/><hr\/>\\n## Refuelling\\n\\nThe fuel nozzle automatically stops when the tank is full. The mechanism stops the supply of the fuel when the fuel nozzle touches the top of the fuel in your tank.\\n\\n<figure><img src=\\\"\/cdn\/c\/techniek\/tankdop.jpg\\\" class='theorie-img-lg exam-img' style='width:300px'><figcaption>The triangle to the right of the fuel symbol shows that the fuel cap is on the right-hand side of your car<\/figcaption><\/figure>\\n\\n<br\/>\\n\\n#### Incorrect fuel \\nIf you have filled up the wrong fuel, for example diesel in a petrol car, you should not start the car. Contact the breakdown service. They can help you, for example by pumping the wrong fuel out of the tank. Driving with the wrong fuel can cause damage.\\n\\n<br\/><hr\/>\\n## Number plate\\nAn approved yellow number plate must be fitted to the front and rear of a car. The number plates must be clearly visible and readable. A number plate must not be partially covered by, for example, a towing hook. \\n\\n <img src=\/cdn\/c\/jouwauto\/small\/kenteken.png class='theorie-img-lg'>\",\"tr\":\"## Kör nokta\\nSürücünün doğrudan veya ayna yoluyla edindiği görüş alanının dışında kalan bölüme kör nokta denir. Savunmasız yol kullanıcıların genellikle bulunduğu taraf olması nedeniyle kör noktanın en tehlikeli olduğu yer aracın sağ tarafıdır.\\n\\nAynalarınızı doğru şekilde ayarlayarak kör noktayı daraltabilirsiniz, ancak tamamen ortan kaldıramazsınız.\\n\\n<br\/><hr\/>\\n## Emniyet kemeri\\n<img src=\/cdn\/o\/micons\/small\/seatbelt.png class='fig-pull-right'  \/>\\n\\n* Sürücüler ve yolcular her zaman emniyet kemeri takmalıdır.\\n* Tek bir emniyet kemerine birden fazla yolcu yerleştirilemez.\\n* 1,35 metreden uzun çocuklar ve yetişkinlerin üç noktalı emniyet kemeri kullanması gerekir. \\n* Kemeri sağ kolunuzun altına veya sırtınıza yerleştirmeniz yasaktır.\\n\\n<figure><img src=\\\"\/cdn\/kpgevaarlijk\/small\/7-achterbank.jpg\\\" class='theorie-img-lg exam-img' \/><figcaption>Arka koltukta iki kemer bulunduğu için iki yolcudan fazla alamazsınız.<\/figcaption><\/figure>\\n\\n<br\/>\\n\\n#### Emniyet kemeri nasıl takılır?\\n\\nKemer vücuda sıkıcı oturmalıdır. Çapraz gelen kısım boyuna çok yakın tutulmamalı, ancak omuzun ortasından yukarıda olmalıdır. Kalça kısmı, belin yukarında olmamalı ve yüksek koruma için kalçanın hizasında takılmalıdır.\\n\\n<blockquote><i>Hamile bir kadın da üç noktalı emniyet kemeri kullanmak zorundadır.\\n\\n<br\/><hr\/>\\n## Çocuk güvenlik sistemi.\\n\\n* 18 yaşından küçük ve 1,35 metreden kısa çocuklar ise çocuk emniyet sistemine oturtulmalıdır.\\n* Arkaya dönük çocuk koltuğunu hava yastığının önüne yerleştirdiğinizde hava yastığını kapatın. Hava yastığı açılırsa çocuk ciddi şekilde yaralanabilir.\\n\\n<figure><img src=\\\"\/cdn\/kpgevaarlijk\/small\/7-kinderzitje-achterstevoren.jpg\\\" class='theorie-img-lg exam-img' \/><figcaption>Arkaya dönük çocuk koltuğunu hava yastığının önüne yerleştirdiğinizde hava yastığını kapatın<\/figcaption><\/figure>\\n\\n<br\/>\\n\\n#### Çocuk koltuğu kullanmak zorunda olmadığınız istisnalar\\nBoyu 1,35 metreden kısa olan bir çocuğun çocuk emniyet sistemi kullanmak zorunda kalmadan emniyet kemerinde taşınmasına izin verilen istisnalar vardır. Çocuk 3 yaşında veya daha büyük olmalıdır ve:\\n* İki çocuk emniyet sistemi kurulduktan sonra üçüncü bir çocuk emniyet sistemi kurmak mümkün değildir.\\n* Veya tesadüfi durumlarda ve kısa mesafelerde. Bu, ebeveyni sürücü veya aracın sahibi veya sahibi olan yolcular için geçerli değildir.\\n\\n<br\/><hr\/>\\n## Yolda mıcırlar\\nMıcırlar, önünüzdeki araçlar yüzünden camınıza veya arabanızın boyasına hasar verebilecek çakıllar ve küçük taşlardır. Çok ufak taşlar bile yüksek hızlarda hasar verebilir. Hasar onarılmazsa pas oluşabilir. Bu hasarı önlemek oldukça zordur, ancak önünüzdeki araç ile aranıza yeteri miktarda mesafe koyarak bu hasarı azaltabilirsiniz.\\nKış şartlarında ortaya çıkan don, yol yüzeyine zarar verebilir. Sonuç olarak asfalt, yol yüzeyinden çıkabilir.\\n\\n<br\/><hr\/>\\n## Koltuk başlığı \\nKoltuk başlığının en önemli işlevi, çarpışma esnasında boynunuzu korumaktır. Koltuk başlığının üstünü, başın üstüyle aynı hizaya getirerek doğru şekilde ayarlanabilir. Koltuk başlığı ve sürücünün başı arasında olabildiğince az mesafe olması gerekir. Doğru şekilde ayarlanmamış bir koltuk başlığı, bir çarpışma sırasında sürücünün başını ve boynunu doğru bir şekilde korumayacaktır. Koltuk başlığının doğru şekilde ayarlanması tüm yolcular için önemlidir.\\n\\n<img src=\/cdn\/c\/jouwauto\/small\/hoofdsteun.jpg class=theorie-img-lg \/>\\n\\n<br\/><hr\/>\\n## Lastik patlaması\\nPatlak lastik, lastiğin zarar görmesi nedeniyle aniden patlaması durumunda oluşur.\\n\\nKeskin bir nesnenin veya bir kaldırımın üzerinden geçmek lastiğin patlamasına neden olabilir. Lastiklerin az şişirilmesi, binek otomobillerde lastik patlamasının en yaygın nedenidir. Az şişirilmiş bir lastik daha elastiktir ve aracın ağırlığı altında esner. Bu, araç hızlı giderken sürtünmeye neden olur ve ısı yaratır. Isı arttıkça lastiği deforme eder. Böylelikle bozulan lastik, en sonunda patlar. Aşırı yük, aşınma ve yol yüzeyinin kötü olması da lastik patlamasına neden olabilir.\\n\\n<img src=\/cdn\/weg\/small\/10-lekke-band.jpg class=theorie-img-lg \/>\\n\\n<br\/><hr\/>\\n## Yakıt ikmali\\nBenzin pompası, depo tamamen dolduğunda durur. Benzin pompası deponuzdaki yakıta değdiğinde, mekanizma yakıt akışını durdurur. \\n\\n<figure><img src=\\\"\/cdn\/c\/techniek\/tankdop.jpg\\\" class='theorie-img-lg exam-img' style='width:300px'><figcaption>Yakıt sembolünün sağındaki üçgen, depo kapağının sağda olduğunu gösterir.<\/figcaption><\/figure>\\n\\n<br\/>\\n\\n#### Yanlış yakıt \\nAracı çalıştırmayın ve servisi arayın. Benzin deposundan yanlış yakıtı çıkararak size yardımcı olabilirler. Yanlış yakıt ile araç sürmek hasar verebilir.\\n\\n<br\/><hr\/>\\n## Plaka\\nArabanın önüne ve arkasına onaylı bir sarı plaka takılmalıdır. Plakalar kolayca görülebilir ve okunabilir olmalıdır. Plakalar, bir çekme kancası gibi herhangi bir eşya ile kısmen bile kapatılmamalıdır. \\n\\n <img src=\/cdn\/c\/jouwauto\/small\/kenteken.png class='theorie-img-lg'>\",\"pl\":\"## Martwe punkt\\n Część, która leży poza bezpośrednim polem widzenia kierowcy lub poza polem widzenia przez lusterka kierowcy, nazywana jest martwym punktem. Martwy punkt jest najbardziej niebezpieczny po prawej stronie pojazdu, ponieważ to właśnie tam często znajdują się kierowcy narażeni na niebezpieczeństwo. \\n\\nMożesz zmniejszyć martwe pole poprzez prawidłowe ustawienie lusterek, ale nie można całkowicie się go pozbyć.\\n\\n<br\/><hr\/>\\n## Pasy bezpieczeństwa\\n\\n<img src=\/cdn\/o\/micons\/small\/seatbelt.png class='fig-pull-right'  \/>\\n\\n* Kierowcy i pasażerowie muszą zawsze zapinać pasy bezpieczeństwa.\\n* Jednym pasem bezpieczeństwa nie może zapiąć się więcej niż jeden pasażer.\\n* Dzieci powyżej 1,35 m wzrostu i dorośli muszą zapinać trzypunktowe pasy bezpieczeństwa.\\n* Nie wolno ci nosić pasa pod prawym ramieniem oraz za plecami.\\n\\n<figure><img src=\\\"\/cdn\/kpgevaarlijk\/small\/7-achterbank.jpg\\\" class='theorie-img-lg exam-img' \/><figcaption>Ponieważ tylne siedzenie ma dwa pasy bezpieczeństwa, nie można zabrać więcej niż dwóch pasażerów na tylnym siedzeniu.<\/figcaption><\/figure>\\n\\n<br\/>\\n\\n#### Jak prawidłowo zapinać pasy bezpieczeństwa?\\nPas musi ściśle przylegać do ciała. Część ukośna nie powinna być zakładana zbyt blisko szyi, a na środek barku. Część biodrowa nie powinna być noszona przez talię, a przez biodra dla maksymalnej ochrony.\\n\\n<blockquote><i>Kobieta w ciąży musi również zapiąć trzypunktowy pas bezpieczeństwa. \\n\\n<br\/>\\n\\n#### Miejsca siedzące dla pasażerów\\nNie wolno sadzać pasażera na prowizorycznym siedzeniu. Pasażer może być przewożony tylko na uprawnionym siedzeniu. \\n\\n<br\/><hr\/>\\n## Certyfikowanym urządzeniu zabezpieczającym dla dzieci\\n\\n* Dzieci poniżej 18 roku życia i poniżej 1,35 m muszą siedzieć w certyfikowanym urządzeniu zabezpieczającym dla dzieci.\\n* Wyłącz poduszkę powietrzną, gdy umieszczasz fotelik samochodowy dziecka skierowany tyłem do kierunku jazdy przed poduszką powietrzną. Dziecko może odnieść poważne obrażenia, jeżeli poduszka powietrzna się otworzy.\\n\\n<figure><img src=\\\"\/cdn\/kpgevaarlijk\/small\/7-kinderzitje-achterstevoren.jpg\\\" class='theorie-img-lg exam-img' \/><figcaption>Wyłącz poduszkę powietrzną, gdy umieszczasz fotelik samochodowy dziecka skierowany tyłem do kierunku jazdy przed poduszką powietrzną.<\/figcaption><\/figure>\\n\\nNajbezpieczniejszym sposobem przewożenia małego dziecka jest fotelik dziecięcy montowany tyłem do kierunku jazdy na tylnym siedzeniu. \\n\\n<br\/>\\n\\n#### Wyjątki, kiedy nie trzeba używać fotelika dziecięcego\\nIstnieją wyjątki, w których dozwolone jest przewożenie dziecka o wzroście poniżej 1,35 m w pasie bezpieczeństwa bez konieczności używania fotelika dziecięcego. Dziecko musi być w wieku 3 lat lub starsze oraz:\\n* Po zamontowaniu dwóch urządzeń przytrzymujących dla dzieci nie ma możliwości zamontowania trzeciego urządzenia przytrzymującego dla dzieci.\\n* Lub w przypadkach incydentalnych i na krótkich dystansach. Nie dotyczy to pasażerów, których rodzic jest kierowcą, właścicielem lub posiadaczem pojazdu.\\n\\n<br\/><hr\/>\\n## Luźne odłamki\\nLuźne odłamki to kawałki żwiru i małe kamyczki, które są wystrzeliwane w kierunku szyby lub lakieru samochodu przez opony pojazdu znajdującego się z przodu. Nawet bardzo małe kamyczki mogą spowodować uszkodzenia, szczególnie przy dużych prędkościach. Jeśli uszkodzenie nie zostanie naprawione, może powstać rdza. Trudno jest zapobiec takim uszkodzeniom, ale można zmniejszyć szansę, zachowując odpowiednią odległość od pojazdu jadącego z przodu.\\n\\n* Utrzymując odpowiednią odległość od pojazdu z przodu.\\n* W warunkach zimowych mróz może uszkodzić nawierzchnię drogi, w wyniku czego asfalt na nawierzchni pęka.\\n\\n<br\/><hr\/>\\n## Zagłówek\\nNajważniejszym zadaniem zagłówka jest ochrona szyi w przypadku kolizji. Siła uderzenia wyrzuca głowę do tyłu i ma tendencję do nadmiernego wydłużania szyi, powodując obrażenia szyi i głowy. Dlatego też górna część zagłówka musi być ustawiona na tej samej wysokości co czubek głowy. Między głową a zagłówkiem musi być również jak najmniejsza odległość. Dla wszystkich pasażerów ważne jest, aby zagłówek był prawidłowo ustawiony.\\n\\n<img src=\/cdn\/c\/jouwauto\/small\/hoofdsteun.jpg class=theorie-img-lg \/>\\n\\n<br\/><hr\/>\\n## Rozerwanie opony\\nWybuch opony to sytuacja, w której opona zostaje uszkodzona i nagle wybucha.\\n\\nNajechanie na ostry przedmiot lub krawężnik może doprowadzić do rozerwania opony. Niskie ciśnienie jest najczęstszą przyczyną wybuchów opon w samochodach osobowych. Niedopompowana opona jest bardziej elastyczna i będzie się wybrzuszać  pod ciężarem pojazdu. Powoduje to tarcie podczas jazdy z prędkością, tworząc ciepło. Ciepło to gromadzi się i odkształca gumę. Osłabia to oponę i w końcu prowadzi do jej pęknięcia. Przeciążenie, zużycie i słaba nawierzchnia drogi mogą również prowadzić do rozerwania opony.\\n\\n<img src=\/cdn\/weg\/small\/10-lekke-band.jpg class=theorie-img-lg \/>\\n\\n<br\/><hr\/>\\n## Uzupełnianie paliwa\\nDysza paliwowa zatrzymuje się automatycznie, gdy zbiornik jest pełny. Mechanizm zatrzymuje dopływ paliwa w momencie, gdy dysza paliwowa dotknie górnej części paliwa w zbiorniku.\\n\\n<figure><img src=\\\"\/cdn\/c\/techniek\/tankdop.jpg\\\" class='theorie-img-lg exam-img' style='width:300px'><figcaption>Trójkąt po prawej stronie symbolu paliwa wskazuje, że korek paliwa znajduje się po prawej stronie.<\/figcaption><\/figure>\\n\\n<br\/>\\n\\n#### Nieprawidłowe paliwo \\nW przypadku zatankowania niewłaściwego paliwa, np. oleju napędowego do samochodu benzynowego, nie należy uruchamiać samochodu i kontaktować się z serwisem awaryjnym. Mogą Ci pomóc, na przykład poprzez wypompowanie niewłaściwego paliwa ze zbiornika. Jazda na niewłaściwym paliwie może spowodować szkody.\\n\\n<br\/><hr\/>\\n## Tablica rejestracyjna\\nZatwierdzona żółta tablica rejestracyjna musi być umieszczona z przodu i z tyłu samochodu. Tablice rejestracyjne muszą być wyraźnie widoczne i czytelne. Tablica rejestracyjna nie może być częściowo zakryta, na przykład hakiem holowniczym.\\n\\n <img src=\/cdn\/c\/jouwauto\/small\/kenteken.png class='theorie-img-lg'>\",\"ps\":\"## نقطه کور\\nبه بخشی که در خارج از میدان دید مستقیم راننده یا خارج از میدان دید از طریق آینه های راننده قرار دارد ، نقطه کور گفته می شود. نقطه کور خطرناک ترین نقطه در سمت راست وسیله نقلیه است زیرا در آنجا اغلب افراد آسیب پذیر جاده قرار دارند.\\n\\nبا تنظیم صحیح آینه های اتومبیل خود می توانید نقطه کور را کاهش دهید ، اما نمی توانید نقطه کور را کاملا ازبین ببرید.\\n\\n<br\/><hr\/>\\n## کمربند ایمنی\\n\\n<img src=\/cdn\/o\/micons\/small\/seatbelt.png class='fig-pull-right'  \/>\\n\\n* رانندگان و مسافرین باید همیشه کمربند ببندند.\\n* در یک کمربند ایمنی نباید بیشتر از دو مسافر جا شود.\\n* کودکان بلندتراز 1.35 متر و بزرگسالان باید از کمربند ایمنی سه نقطه ای استفاده کنند.\\n* شما مجاز به بستن کمربند زیر بازوی راست یا پشت خود نیستید.\\n\\n<figure><img src=\\\"\/cdn\/kpgevaarlijk\/small\/7-achterbank.jpg\\\" class='theorie-img-lg exam-img' \/><figcaption>از آنجا که صندلی عقب دارای دو کمربند ایمنی است ، نمی توانید بیش از دو مسافر را در صندلی عقب سوار کنید.<\/figcaption><\/figure>\\n\\n<br\/>\\n\\n#### چگونه کمربند را ببندیم؟\\nکمربند باید محکم روی بدن قرار بگیرد. قسمت مورب نباید خیلی نزدیک به گردن بسته شود ، بلکه باید از وسط شانه عبور کند. قسمت مفصل ران نباید بالاتراز کمر بسته شود ، بلکه برای محافظت حداکثری باید از روی مفصل ران بسته شود.\\n\\n<blockquote><i>خانم باردار نیز باید از کمربند سه نقطه ای استفاده کند. کمربند را از روی نشیمنگاه ببندید.\\n\\n<br\/>\\n\\n#### نشستن مسافران\\nمسافر فقط در یک صندلی تأیید شده قابل سوار شدن است. تعداد مسافران نباید از تعداد کمربندهای ایمنی بیشتر باشد. به اشتراک گذاشتن کمربند مجاز نیست.\\n\\n<br\/><hr\/>\\n\\n## سیستم صندلی کودک\\n\\n* کودکان زیر 18 سال و کمتر از 35\/1 متر باید در یک صندلی کودک مورد تأیید نشسته باشند.\\n* هنگامی که صندلی ماشین کودک را رو به عقب قرار می دهید، اطمینان حاصل کنید که کیسه هوا خاموش باشد. کودک می تواند به سختی آسیب ببیند اگر کیسه هوا باز شود.\\n\\n<figure><img src=\\\"\/cdn\/kpgevaarlijk\/small\/7-kinderzitje-achterstevoren.jpg\\\" class='theorie-img-lg exam-img' \/><\/figure>\\n\\n<br\/><hr\/>\\n## تراشه های سنگ\\n\\nتراشه های شل قطعاتی از شن و سنگریزه های کوچک هستند که توسط لاستیک های وسیله نقلیه جلویی به سمت پنجره یا رنگ ماشین شما شلیک می شوند. حتی سنگ های بسیار ریز نیز می توانند به خصوص در سرعت های بالا به خودرو شما آسیب بزنند. در صورت جبران نشدن آسیب ، زنگ زدگی ایجاد می شود. پیشگیری از این آسیب سخت است ، اما می توانید با داشتن فاصله کافی از وسیله نقلیه جلویی خود آن را را کاهش دهید.\\n* با داشتن فاصله کافی از وسیله نقلیه جلویی\\n* در شرایط زمستان ، یخبندان می تواند به سطح جاده آسیب برساند ، در نتیجه آسفالت از سطح جاده جدا می شود.\\n\\n<br\/><hr\/>\\n\\n## سرشانه\\n\\nمهمترین وظیفه تکیه گاه محافظت از گردن در صورت برخورد است. نیروی برخورد از عقب ، سر را به عقب پرتاب می کند و تمایل دارد بیشترین آسیب را به گردن و سر وارد کند. بنابراین ، قسمت بالای تکیه گاه باید به همان ارتفاع بالای سر شما تنظیم شود. همچنین باید تا حد ممکن فضای کمی بین سر و تکیه گاه شما وجود داشته باشد. برای همه سرنشینان مهم است که تکیه گاه سربه درستی تنظیم شود.\\n\\n<img src=\/cdn\/c\/jouwauto\/small\/hoofdsteun.jpg class=theorie-img-lg \/>\\n\\n<br\/><hr\/>\\n \\n## علت ترکیدن لاستیک\\n\\nانفجار لاستیک وضعیتی است که لاستیک خراب شده و ناگهان می ترکد.\\n\\nلاستیک با فشار باد کم شایع ترین علل منفجر شدن در اتومبیل های سواری است. لاستیک با فشار کم ، کشش بیشتری دارد و در زیر وزن خودرو برآمده می شود. این باعث اصطکاک در هنگام رانندگی با سرعت بالا می شود.با گرما لاستیک جمع شده و تغییر شکل می دهد. این لاستیک را ضعیف کرده و در نهایت منجر به ترکیدن آن می شود.\\n\\n<img src=\/cdn\/weg\/small\/10-lekke-band.jpg class=theorie-img-lg \/>\\n\\n<br\/><hr\/>\\n## سوخت را شارژ کنید\\nهنگام پر شدن مخزن ، نازل سوخت به طور خودکار متوقف می شود. مکانیزم آن به گونه ایی هست که هنگامی که نازل سوخت به بالای سوخت مخزن شما می رسد ، تأمین سوخت را متوقف می کند.\\n\\n<figure><img src=\\\"\/cdn\/c\/techniek\/tankdop.jpg\\\" class='theorie-img-lg exam-img' style='width:300px'><figcaption>مثلث در سمت راست نماد سوخت نشان می دهد که درپوش سوخت در سمت راست قرار دارد.<\/figcaption><\/figure>\\n\\n<br\/>\\n\\n#### سوخت نادرست است\\nشما به طور تصادفی ماشین بنزینی خود را با کمی گازوئیل پر کردید. چه کارباید انجام دهید؟\\nماشین را روشن نکنید و با خدمات خرابی خودرو تماس بگیرید. آنها می توانند به شما کمک کنند ، به عنوان مثال با تخلیه سوخت اشتباه از مخزن بنزین. رانندگی با سوخت اشتباه باعث آسیب رساندن به خودرو می شود.\\n\\n<br\/><hr\/>\\n## شماره پلاک\\n\\nیک شماره پلاک زرد تایید شده باید در جلو و عقب خودرو نصب شود. پلاک ها باید کاملاً واضح و قابل خواندن باشند. به عنوان مثال ، یک قلاب یدک کش نباید پلاک را تا حدی پوشانده باشد. \\n\\n<img src=\/cdn\/c\/jouwauto\/small\/kenteken.png class='theorie-img-lg'>\",\"ar\":\"## نقطة العمياء\\n الجزء الذي يقع خارج مجال رؤية السائق مباشرة أو خارج مجال الرؤية عبر مرايا السائق يسمى النقطة العمياء. النقطة العمياء هي الأخطر على الجانب الأيمن من السيارة لأن هذا هو المكان الذي يتواجد فيه مستخدمو الطريق الضعفاء غالبًا.\\n\\nيمكنك تقليل النقطة العمياء عن طريق ضبط المرايا بشكل صحيح، ولكن لا يمكنك تصحيح النقطة العمياء تمامًا.\\n\\n<br\/><hr\/>\\n## أحزمة المقاعد\\n\\n<img src=\/cdn\/o\/micons\/small\/seatbelt.png class='fig-pull-right'  \/>\\n\\n* يجب على السائقين والركاب استخدام حزام الأمان دائمًا.\\n* يجب ألا يكون هناك أكثر من راكب واحد في حزام أمان واحد.\\n* يجب على الأطفال الذين يزيد طولهم عن 1.35 متر والبالغين ارتداء حزام أمان ثلاثي النقاط.\\n* لا يسمح لك بارتداء الحزام تحت ذراعك الأيمن أو خلف ظهرك.\\n\\n<figure><img src=\\\"\/cdn\/kpgevaarlijk\/small\/7-achterbank.jpg\\\" class='theorie-img-lg exam-img' \/><figcaption>لأن السيارة لديها حزامين، لا يمكنك أخذ أكثر من راكبين في الخلف.<\/figcaption><\/figure>\\n\\n<br\/>\\n\\n#### كيف ترتدي حزام الأمان؟\\n\\nيجب على الحزام ان تناسبك بإحكام. لا ينبغي ارتداء الجزء المائل بالقرب من العنق، ولكن على منتصف الكتف. لا ينبغي ارتداء جزء الورك فوق الخصر، ولكن حول الوركين لتوفير أقصى قدر من الحماية.\\n\\n<blockquote><i> يُطلب من المرأة الحامل أيضًا ارتداء حزام ثلاثي النقاط.\\n\\n<br\/>\\n\\n#### جلوس الركاب\\nيجب ألا تجلس راكبًا على مقعد مرتجل. لا يمكن للركاب الجلوس إلا على مقعد معين.\\n\\n<br\/><hr\/>\\n## أنظمة سلامة الأطفال\\n\\n*  يجب على الأطفال الذي يقل أعمارهم عن 18 عامًا وأقل من 1.35 مترًا الجلوس في مقعد سيارة معتمد.\\n* قم بإيقاف تشغيل الكيس الهوائي عندما تضع مقعد سيارة الطفل الموجه للخلف أمام الكيس الهوائي. يمكن أن يصاب الطفل بجروح خطيرة إذا فتحت الكيس الهوائي.\\n\\n<figure><img src=\\\"\/cdn\/kpgevaarlijk\/small\/7-kinderzitje-achterstevoren.jpg\\\" class='theorie-img-lg exam-img' \/><figcaption>قم بإيقاف تشغيل الكيس الهوائي عندما تضع مقعد سيارة الطفل الموجه للخلف أمام الكيس الهوائي<\/figcaption><\/figure>\\n\\nالطريقة الأكثر أمانًا للقيادة مع طفل صغير هو وضعه في مقعد الطفل الموجه للخلف على المقعد الخلفي.\\n\\n<br\/>\\n\\n#### استثناءات عندما لا تضطر إلى استخدام مقعد أطفال\\nهناك استثناءات حيث يُسمح بالقيادة مع طفل بطول أقل من 1.35 متر في حزام الأمان دون الحاجة إلى استخدام نظام تقييد الأطفال. يجب أن يكون عمر الطفل 3 سنوات أو أكثر وأن:\\n* بعد تركيب نظامين تأمين طفلين، لا يمكن تركيب نظام تأمين الثالث للأطفال.\\n* أو في الحالات العرضية ومسافات قصيرة. لا ينطبق هذا على الركاب الذين يكون والدهم هو السائق أو مالك أو حامل المركبة.\\n\\n<br\/><hr\/>\\n## شظايا المرخية\\nالشظايا المرخيّة عبارة عن حصى الصغيرة التي يتم إطلاقها على النافذة أو طلاء سيارتك بواسطة إطارات السيارة التي أمامك. حتى الأحجار الصغيرة جدًا يمكن أن تسبب الضرر، خاصة عند السرعات العالية. إذا لم يتم إصلاح التلف، فقد يتشكل الصدأ. من الصعب منع هذا الضرر، لكن يمكنك تقليل الفرصة.\\n\\n* الحفاظ على مسافة كافية بينك وبين السيارة التي أمامك.\\n* في ظروف الشتاء، يمكن أن يتسبب الصقيع في إتلاف سطح الطريق، ونتيجة لذلك ينكسر الأسفلت عن سطح الطريق.\\n\\n<br\/><hr\/>\\n## مسند الرأس\\nأهم وظيفة لمسند الرأس هي حماية رقبتك في حالة حدوث تصادم. تُعدل مسند الرأس عندما يكون الجزء العلوي من مسند الرأس في نفس الأرتفاع مع قمة رأسك. ابق القليل من المسافة بقدر ما استطعت بين رأسك و مسند الرأس. إذ كانت مسند الرأس معدلة بشكل خاطئ لن تحمي رأسك ورقبتك جيداً في حالة تصادم. من المهم لجميع الركاب ضبط مسند الرأس بشكل صحيح.\\n\\n<img src=\/cdn\/c\/jouwauto\/small\/hoofdsteun.jpg class=theorie-img-lg \/>\\n\\n<br\/><hr\/>\\n## انفجار الإطارات\\n\\nانفجار الإطارات هي حالة يتلف فيها الإطار وينفجر فجأة.\\n\\nالإطارات الغير منتفخة جيدًا هو السبب الأكثر شيوعًا لانفجار الإطارات في سيارات الركاب. الإطارات الغير منتفخة جيدًا أكثر مرونة وستنتفخ تحت وطأة وزن السيارة. هذا يسبب الاحتكاك عند القيادة بسرعة، مما ينتج عنه حرارة. تتراكم الحرارة وتشوه المطاط. هذا يضعف الإطار ويؤدي في النهاية إلى انفجاره. يمكن أن يؤدي التحميل الزائد والتآكل وسوء سطح الطريق أيضًا إلى انفجار الإطارات.\\n\\n<img src=\/cdn\/weg\/small\/10-lekke-band.jpg class=theorie-img-lg \/>\\n\\n<br\/><hr\/>\\n## تعبئة الوقود\\nتتوقف فوهة الوقود تلقائيًا عند امتلاء الخزان. توَقِف آلية إمداد الوقود عندما تلمس فوهة الوقود الجزء العلوي من خزان الوقود.\\n\\n<figure><img src=\\\"\/cdn\/c\/techniek\/tankdop.jpg\\\" class='theorie-img-lg exam-img' style='width:300px'><figcaption>المثلث على يمين إشارة البنزين تدل على ان يوجد غطاء الوقود على يمينك<\/figcaption><\/figure>\\n\\n<br\/>\\n\\n#### وقود غير صحيح\\nلقد ملأت سيارتك البنزين بالقليل من الديزل بدل البترول بالخاطئ. لا تشغل السيارة واتصل برجال تصليح السيارات. يمكنهم المساعدة، على سبيل المثال عن طريق إخراج الوقود الخطأ من الخزان (بالضخ.) القيادة بالوقود الخاطئ يمكن أن يسبب ضرر.\\n\\n\\n<br\/><hr\/>\\n## لوحة أرقام\\n\\nيجب تركيب لوحة أرقام صفراء معتمدة في مقدمة السيارة ومؤخرتها. يجب أن تكون لوحات الأرقام واضحة ويمكن قراءتها. يجب ألا تكون لوحة الأرقام مغطاة جزئيًا بخطاف جر على سبيل المثال.\\n\\n <img src=\/cdn\/c\/jouwauto\/small\/kenteken.png class='theorie-img-lg'>\\n\"}","is_premium_only":1,"created_by":1,"updated_by":1,"questions":[{"id":1039,"category_id":16,"is_open_question":0,"image_url":"\/cdn\/c\/jouwauto\/small\/hoofdsteun-achter.jpg","image_credits":"","text":"{\"nl\":\"Hoe is een hoofdsteun correct afgesteld?\",\"en\":\"How is a headrest adjusted correctly?\"}","motivation":"{\"nl\":\"Een hoofdsteun is correct afgesteld als de bovenzijde van de hoofdsteun op gelijke hoogte is afgesteld met de bovenkant van het hoofd. Bij voorkeur zit er zo weinig mogelijk afstand tussen het hoofd en de hoofdsteun. Een verkeerd afgestelde hoofdsteun zal je hoofd en nek niet goed beschermen bij een aanrijding.\",\"en\":\"A headrest is correctly adjusted when the top of the headrest is at the same height as the top of the head. Keep as little distance as possible between the head and the headrest. An incorrectly adjusted headrest will not protect your head and neck properly in the event of a collision.\"}","created_at":"2017-05-28 23:10:41","updated_at":"2020-11-19 16:15:08","answers":[{"id":23783,"question_id":1039,"is_correct":1,"text":"{\"nl\":\"Als de bovenzijde van de hoofdsteun op gelijke hoogte is afgesteld met de bovenkant van het hoofd\",\"en\":\"If the top of the headrest is adjusted at the same height as the top of the head\"}","value":"Als de bovenzijde van de hoofdsteun op gelijke hoogte is afgesteld met de bovenkant van het hoofd","feedback":"","created_at":"2020-11-19 16:15:08","updated_at":"2020-11-19 16:15:08"},{"id":23784,"question_id":1039,"is_correct":0,"text":"{\"nl\":\"Als de bovenzijde van de hoofdsteun boven de bovenkant van het hoofd  is afgesteld\",\"en\":\"If the top of the headrest is adjusted above the top of the head\"}","value":"","feedback":"","created_at":"2020-11-19 16:15:08","updated_at":"2020-11-19 16:15:08"},{"id":23785,"question_id":1039,"is_correct":0,"text":"{\"nl\":\"Als de bovenzijde van de hoofdsteun op gelijke hoogte is afgesteld met het midden van het hoofd\",\"en\":\"If the top of the headrest is adjusted at the middle of the head\"}","value":"","feedback":"","created_at":"2020-11-19 16:15:08","updated_at":"2020-11-19 16:15:08"}]},{"id":1041,"category_id":16,"is_open_question":0,"image_url":"\/cdn\/c\/jouwauto\/small\/kinderzitje.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Vanaf welke lengte hoeft een kind niet meer in een kinderzitje?\",\"en\":\"From what height does a child no longer need to use a child's car seat?\"}","motivation":"{\"nl\":\"Kinderen groter dan 1,35 meter en volwassenen moeten een driepuntsgordel dragen. Kinderen onder de 18 jaar en kleiner dan 1,35 meter moeten worden vervoerd in een goedgekeurd kinderzitje.\",\"en\":\"Children taller than 1.35 metres and adults must wear a three-point seat belt. Children under 18 and less than 1.35 metres must be seated in an approved child restraint system.\"}","created_at":"2017-05-28 23:10:41","updated_at":"2022-02-04 13:49:55","answers":[{"id":24700,"question_id":1041,"is_correct":1,"text":"{\"nl\":\"1,35 meter\",\"en\":\"1.35 metres\"}","value":"1,35 meter","feedback":"","created_at":"2022-02-04 13:49:55","updated_at":"2022-02-04 13:49:55"},{"id":24701,"question_id":1041,"is_correct":0,"text":"{\"nl\":\"1,25 meter\",\"en\":\"1.25 metres\"}","value":"","feedback":"","created_at":"2022-02-04 13:49:55","updated_at":"2022-02-04 13:49:55"},{"id":24702,"question_id":1041,"is_correct":0,"text":"{\"nl\":\"1,15 meter\",\"en\":\"1.15 metres\"}","value":"","feedback":"","created_at":"2022-02-04 13:49:55","updated_at":"2022-02-04 13:49:55"}]},{"id":1042,"category_id":16,"is_open_question":0,"image_url":"\/cdn\/c\/jouwauto\/small\/kind-gordel-130.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Je wilt een kind met een lengte van 1,30 meter vervoeren in een driepuntsgordel. Mag dat?\",\"en\":\"A child with a height of 1.30 metres is using a three-point belt. Is that allowed?\"}","motivation":"{\"nl\":\"Kinderen groter dan 1,35 meter en volwassenen moeten een driepuntsgordel dragen. Kinderen onder de 18 jaar en kleiner dan 1,35 meter moeten worden vervoerd in een goedgekeurd kinderzitje.\",\"en\":\"Children taller than 1.35 metres and adults must wear a three-point seat belt. Children under 18 and less than 1.35 metres must be seated in an approved child restraint system.\"}","created_at":"2017-05-28 23:10:41","updated_at":"2022-02-04 13:48:12","answers":[{"id":24696,"question_id":1042,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2022-02-04 13:48:12","updated_at":"2022-02-04 13:48:12"},{"id":24697,"question_id":1042,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2022-02-04 13:48:12","updated_at":"2022-02-04 13:48:12"}]},{"id":1043,"category_id":16,"is_open_question":0,"image_url":"\/cdn\/c\/jouwauto\/small\/kind-gordel-140.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Je wilt een kind met een lengte van 1,40 meter vervoeren in een driepuntsgordel. Mag dat?\",\"en\":\"A child with a height of 1.40 metres is using a three-point belt. Is that allowed?\"}","motivation":"{\"nl\":\"Kinderen groter dan 1,35 meter en volwassenen moeten een driepuntsgordel dragen. Kinderen onder de 18 jaar en kleiner dan 1,35 meter moeten worden vervoerd in een goedgekeurd kinderzitje.\",\"en\":\"Children taller than 1.35 metres and adults must wear a three-point seat belt. Children under 18 and less than 1.35 metres must be seated in an approved child restraint system.\"}","created_at":"2017-05-28 23:10:41","updated_at":"2022-02-04 13:48:38","answers":[{"id":24698,"question_id":1043,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2022-02-04 13:48:38","updated_at":"2022-02-04 13:48:38"},{"id":24699,"question_id":1043,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2022-02-04 13:48:38","updated_at":"2022-02-04 13:48:38"}]},{"id":1044,"category_id":16,"is_open_question":0,"image_url":"\/cdn\/kpgevaarlijk\/small\/7-achterbank.jpg","image_credits":"","text":"{\"nl\":\"Omdat er te weinig gordels zijn, wil je twee passagiers in één gordel vervoeren. Is dat toegestaan?\",\"en\":\"Because there are too few seat belts, you want to drive with two passengers in one seat belt. Is that permitted?\"}","motivation":"{\"nl\":\"Er mag niet meer dan één passagier in één gordel.\",\"en\":\"There must not be more than one passenger in one seat belt.\"}","created_at":"2017-05-28 23:10:41","updated_at":"2020-10-25 11:31:08","answers":[{"id":22460,"question_id":1044,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2020-10-25 11:31:08","updated_at":"2020-10-25 11:31:08"},{"id":22461,"question_id":1044,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2020-10-25 11:31:08","updated_at":"2020-10-25 11:31:08"}]},{"id":1045,"category_id":16,"is_open_question":0,"image_url":"\/cdn\/o\/micons\/small\/seatbelt.png","image_credits":"","text":"{\"nl\":\"Mag een zwangere vrouw een driepuntsgordel dragen?\",\"en\":\"Can a pregnant woman wear a three-point belt?\"}","motivation":"{\"nl\":\"Een zwangere vrouw moet ook een driepuntsgordel dragen. Draag de gordel over de heupen.\",\"en\":\"A pregnant woman is also required to wear a three-point belt. Wear the belt across the hips.\"}","created_at":"2017-05-28 23:10:41","updated_at":"2020-04-14 21:37:04","answers":[{"id":21748,"question_id":1045,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2020-04-14 21:37:04","updated_at":"2020-04-14 21:37:04"},{"id":21749,"question_id":1045,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2020-04-14 21:37:04","updated_at":"2020-04-14 21:37:04"}]},{"id":1046,"category_id":16,"is_open_question":0,"image_url":"","image_credits":"","text":"{\"nl\":\"Je merkt dat je knipperlicht te snel knippert. Wat is waarschijnlijk de oorzaak?\",\"en\":\"You notice that your direction indicator is flashing too fast. What is probably the cause?\"}","motivation":"{\"nl\":\"Het lampje is waarschijnlijk defect.\",\"en\":\"The light is probably defective.\"}","created_at":"2017-05-28 23:10:41","updated_at":"2019-03-29 13:08:35","answers":[{"id":17396,"question_id":1046,"is_correct":1,"text":"{\"nl\":\"Het lampje is defect\",\"en\":\"The light is defective\"}","value":"Het lampje is defect","feedback":"","created_at":"2019-03-29 13:08:35","updated_at":"2019-03-29 13:08:35"},{"id":17397,"question_id":1046,"is_correct":0,"text":"{\"nl\":\"Er is iets mis met de accu\",\"en\":\"Something is wrong with the battery\"}","value":"","feedback":"","created_at":"2019-03-29 13:08:35","updated_at":"2019-03-29 13:08:35"},{"id":17398,"question_id":1046,"is_correct":0,"text":"{\"nl\":\"Niets, het is slechts je verbeelding\",\"en\":\"Nothing, it's only your imagination\"}","value":"","feedback":"","created_at":"2019-03-29 13:08:35","updated_at":"2019-03-29 13:08:35"}]},{"id":1048,"category_id":16,"is_open_question":0,"image_url":"\/cdn\/g\/small\/1048.jpg","image_credits":"","text":"{\"nl\":\"Waar is de dode hoek het gevaarlijkst?\",\"en\":\"Where is the blind spot the most dangerous?\"}","motivation":"{\"nl\":\"Aan de rechter zijkant van een voertuig is de dode hoek het gevaarlijkst omdat zich daar vaak kwetsbare weggebruikers bevinden. Aan de achterkant van het voertuig is de dode hoek het grootst.\",\"en\":\"The blind spot is the most dangerous on the right side of a vehicle because that's where vulnerable road users often are. The blind spot is the largest at the back of the vehicle.\"}","created_at":"2017-05-28 23:10:41","updated_at":"2019-04-02 00:20:12","answers":[{"id":18113,"question_id":1048,"is_correct":1,"text":"{\"nl\":\"Aan de rechter zijkant van een voertuig\",\"en\":\"On the right side of a vehicle\"}","value":"Aan de rechter zijkant van een voertuig","feedback":"","created_at":"2019-04-02 00:20:12","updated_at":"2019-04-02 00:20:12"},{"id":18114,"question_id":1048,"is_correct":0,"text":"{\"nl\":\"Aan de linker zijkant van een voertuig\",\"en\":\"On the left side of a vehicle\"}","value":"","feedback":"","created_at":"2019-04-02 00:20:12","updated_at":"2019-04-02 00:20:12"},{"id":18115,"question_id":1048,"is_correct":0,"text":"{\"nl\":\"Aan de achterkant van een voertuig\",\"en\":\"At the back of a vehicle\"}","value":"","feedback":"","created_at":"2019-04-02 00:20:12","updated_at":"2019-04-02 00:20:12"}]},{"id":1049,"category_id":16,"is_open_question":0,"image_url":"\/cdn\/kpgevaarlijk\/small\/7-kinderzitje-achterstevoren.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Je wilt een kind in een achterstevoren geplaatst kinderzitje vervoeren. Je zorgt ervoor dat de airbag aan staat. Welke bewering is waar?\",\"en\":\"You place the child’s car seat rear-facing. You make sure the airbag is on. Which statement is true?\"}","motivation":"{\"nl\":\"Zet de airbag uit als je een kind in een achterstevoren geplaatst kinderzitje te vervoert. Het kind kan ernstig gewond raken als de airbag openklapt.\",\"en\":\"Turn off the airbag when you place a rear-facing child’s car seat in front of an airbag. The child can be seriously injured if the airbag opens up.\"}","created_at":"2017-05-28 23:10:41","updated_at":"2019-11-29 21:21:09","answers":[{"id":20851,"question_id":1049,"is_correct":1,"text":"{\"nl\":\"Dit is onveilig\",\"en\":\"This is not safe\"}","value":"Dit is onveilig","feedback":"","created_at":"2019-11-29 21:21:09","updated_at":"2019-11-29 21:21:09"},{"id":20852,"question_id":1049,"is_correct":0,"text":"{\"nl\":\"Dit is veilig\",\"en\":\"This is safe\"}","value":"","feedback":"","created_at":"2019-11-29 21:21:09","updated_at":"2019-11-29 21:21:09"},{"id":20853,"question_id":1049,"is_correct":0,"text":"{\"nl\":\"Het maakt niet uit als het kinderzitje goedgekeurd is\",\"en\":\"It doesn't matter when it's an approved child’s car seat\"}","value":"","feedback":"","created_at":"2019-11-29 21:21:09","updated_at":"2019-11-29 21:21:09"}]},{"id":1050,"category_id":16,"is_open_question":0,"image_url":"\/cdn\/kpgevaarlijk\/small\/7-kinderzitje.jpg","image_credits":"kOrI=1","text":"{\"nl\":\"Je wilt een kind met het gezicht naar voren in een kinderzitje vervoeren. Moet je de airbag uitzetten?\",\"en\":\"You place the child’s car seat forward-facing. Do you have to turn off the airbag?\"}","motivation":"{\"nl\":\"Als het kind in een achterstevoren geplaatst kinderzitje zit moet je de airbag uitzetten. Wanneer je het kinderzitje voorwaarts gericht plaatst, hoef je de airbag niet noodzakelijkerwijs uit te schakelen. Voor heel kleine kinderen kan het echter raadzaam zijn, omdat airbags vaak ontworpen zijn voor de grootte van volwassenen.\",\"en\":\"The airbag must be switched off when you place the child car seat rear-facing. If you place the child seat in a forward-facing position, you do not necessarily have to turn off the airbag. For very small children, however, it may be advisable as airbags are often designed for the size of adults.\"}","created_at":"2017-05-28 23:10:41","updated_at":"2022-08-06 10:34:30","answers":[{"id":25167,"question_id":1050,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2022-08-06 10:34:30","updated_at":"2022-08-06 10:34:30"},{"id":25168,"question_id":1050,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2022-08-06 10:34:30","updated_at":"2022-08-06 10:34:30"}]},{"id":1051,"category_id":16,"is_open_question":0,"image_url":"\/cdn\/kpgevaarlijk\/small\/7-kinderzitje-achterstevoren.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Je wilt een kind zo vervoeren. Is het verstandig om de airbag uit te zetten?\",\"en\":\"You place the car seat like this. Should you turn off the airbag?\"}","motivation":"{\"nl\":\"Zet de airbag uit als je een kind in een achterstevoren geplaatst kinderzitje te vervoert. Het kind kan ernstig gewond raken als de airbag openklapt.\",\"en\":\"Turn off the airbag when you place a rear-facing car seat in front of an airbag. The child can be seriously injured if the airbag opens up.\"}","created_at":"2017-05-28 23:10:41","updated_at":"2019-11-29 21:20:42","answers":[{"id":20849,"question_id":1051,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2019-11-29 21:20:42","updated_at":"2019-11-29 21:20:42"},{"id":20850,"question_id":1051,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2019-11-29 21:20:42","updated_at":"2019-11-29 21:20:42"}]},{"id":1053,"category_id":16,"is_open_question":0,"image_url":"\/cdn\/c\/jouwauto\/small\/gordel-kind.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Een kind draagt een driepuntsgordel als heupgordel en is 1,45 meter lang. Mag dat?\",\"en\":\"A child uses a three-point belt as a hip belt and is 1.45 metres tall. Is that allowed?\"}","motivation":"{\"nl\":\"Het kind is langer dan 1,35 meter en moet daarom een driepuntsgordel dragen. Een driepuntsgordel mag nooit als heupgordel worden gedragen.\",\"en\":\"The child is taller than 1.35 metres and must therefore wear a three-point belt. A three-point belt may never be worn as a hip belt.\"}","created_at":"2017-05-28 23:10:41","updated_at":"2021-06-09 21:49:16","answers":[{"id":24311,"question_id":1053,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2021-06-09 21:49:16","updated_at":"2021-06-09 21:49:16"},{"id":24312,"question_id":1053,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2021-06-09 21:49:16","updated_at":"2021-06-09 21:49:16"}]},{"id":1054,"category_id":16,"is_open_question":0,"image_url":"\/cdn\/ts-voorrangsweg\/lading\/small\/zijkanten-deelbaar.jpg","image_credits":"","text":"{\"nl\":\"Waar moet je rekening mee houden als je zware lading op het dak van je auto vervoert?\",\"en\":\"What do you have to take into account if you carry heavy loads on the roof of your car?\"}","motivation":"{\"nl\":\"Bij het vervoeren van zware lading op het dak helt de auto meer over in de bochten.\",\"en\":\"When transporting heavy loads on the roof, the car tilts more when you make a turn.\"}","created_at":"2017-05-28 23:10:41","updated_at":"2020-11-19 16:16:37","answers":[{"id":23788,"question_id":1054,"is_correct":1,"text":"{\"nl\":\"De auto helt meer over in de bochten\",\"en\":\"The car will tilt more when you make a turn\"}","value":"De auto helt meer over in de bochten","feedback":"","created_at":"2020-11-19 16:16:37","updated_at":"2020-11-19 16:16:37"},{"id":23789,"question_id":1054,"is_correct":0,"text":"{\"nl\":\"Dit heeft een positieve invloed op de wegligging\",\"en\":\"It will have a positive influence on the road holding\"}","value":"","feedback":"","created_at":"2020-11-19 16:16:37","updated_at":"2020-11-19 16:16:37"},{"id":23790,"question_id":1054,"is_correct":0,"text":"{\"nl\":\"De remafstand neemt af\",\"en\":\"The braking distance will decrease\"}","value":"","feedback":"","created_at":"2020-11-19 16:16:37","updated_at":"2020-11-19 16:16:37"}]},{"id":1098,"category_id":16,"is_open_question":0,"image_url":"\/cdn\/c\/jouwauto\/small\/driepuntsgordel.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Een volwassen passagier in jouw auto draagt geen gordel. Wie is verantwoordelijk voor het niet dragen van de gordel?\",\"en\":\"An adult passenger in your car is not wearing a belt. Who is responsible for not wearing the belt?\"}","motivation":"{\"nl\":\"Iedereen is zelf verantwoordelijk voor het dragen van een gordel, behalve kinderen jonger dan 12 jaar.\",\"en\":\"Everyone is responsible for themselves for wearing a belt, except children younger than 12 years.\"}","created_at":"2017-06-08 16:18:16","updated_at":"2020-11-09 20:59:14","answers":[{"id":23595,"question_id":1098,"is_correct":1,"text":"{\"nl\":\"Iedereen is zelf verantwoordelijk voor het dragen van een gordel\",\"en\":\"Everyone is responsible for themselves for wearing a belt\"}","value":"Iedereen is zelf verantwoordelijk voor het dragen van een gordel","feedback":"","created_at":"2020-11-09 20:59:14","updated_at":"2020-11-09 20:59:14"},{"id":23596,"question_id":1098,"is_correct":0,"text":"{\"nl\":\"De bestuurder en de passagier zijn beide verantwoordelijk\",\"en\":\"The driver and the passenger are both responsible\"}","value":"","feedback":"","created_at":"2020-11-09 20:59:14","updated_at":"2020-11-09 20:59:14"},{"id":23597,"question_id":1098,"is_correct":0,"text":"{\"nl\":\"De bestuurder is verantwoordelijk\",\"en\":\"The driver is responsible\"}","value":"","feedback":"","created_at":"2020-11-09 20:59:14","updated_at":"2020-11-09 20:59:14"}]},{"id":1099,"category_id":16,"is_open_question":0,"image_url":"\/cdn\/c\/jouwauto\/small\/gordel-kind.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Een passagier jonger dan 12 jaar draagt geen gordel. Wie is verantwoordelijk voor het niet dragen van de gordel?\",\"en\":\"A passenger under the age of 12 does not wear a seat belt. Who is responsible for not wearing the belt?\"}","motivation":"{\"nl\":\"Als de passagier jonger is dan 12 jaar is de bestuurder verantwoordelijk. Anders moet de overtreder zelf de boete betalen.\",\"en\":\"If the passenger is younger than 12 years, the driver is responsible. Otherwise, the offender must pay the fine himself.\"}","created_at":"2017-06-08 16:18:36","updated_at":"2019-10-18 21:49:34","answers":[{"id":20399,"question_id":1099,"is_correct":1,"text":"{\"nl\":\"De bestuurder is verantwoordelijk\",\"en\":\"The driver is responsible\"}","value":"De bestuurder is verantwoordelijk","feedback":"","created_at":"2019-10-18 21:49:34","updated_at":"2019-10-18 21:49:34"},{"id":20400,"question_id":1099,"is_correct":0,"text":"{\"nl\":\"Iedereen is zelf verantwoordelijk voor het dragen van een gordel\",\"en\":\"Everyone is responsible for themselves for wearing a belt\"}","value":"","feedback":"","created_at":"2019-10-18 21:49:35","updated_at":"2019-10-18 21:49:35"},{"id":20401,"question_id":1099,"is_correct":0,"text":"{\"nl\":\"De bestuurder en de passagier zijn beide verantwoordelijk\",\"en\":\"The driver and the passenger are both responsible\"}","value":"","feedback":"","created_at":"2019-10-18 21:49:35","updated_at":"2019-10-18 21:49:35"}]},{"id":1184,"category_id":16,"is_open_question":0,"image_url":"\/cdn\/o\/micons\/small\/seatbelt.png","image_credits":"kennis=1","text":"{\"nl\":\"Wanneer moet je een gordel dragen?\",\"en\":\"When do you have to wear a seat belt?\"}","motivation":"{\"nl\":\"Bestuurders en passagiers moeten altijd gebruik maken van een autogordel.\",\"en\":\"Drivers and passengers must always wear a seat belt.\"}","created_at":"2017-07-22 16:26:49","updated_at":"2020-04-13 15:35:10","answers":[{"id":21705,"question_id":1184,"is_correct":1,"text":"{\"nl\":\"Altijd\",\"en\":\"Always\"}","value":"Altijd","feedback":"","created_at":"2020-04-13 15:35:10","updated_at":"2020-04-13 15:35:10"},{"id":21706,"question_id":1184,"is_correct":0,"text":"{\"nl\":\"Altijd, behalve bij het verrichten van een bijzonder manoeuvre\",\"en\":\"Always, except when performing a special manoeuvre\"}","value":"","feedback":"","created_at":"2020-04-13 15:35:10","updated_at":"2020-04-13 15:35:10"},{"id":21707,"question_id":1184,"is_correct":0,"text":"{\"nl\":\"Altijd, behalve bij het stilstaan voor een rood stoplicht of een file\",\"en\":\"Always, except when standing still for a red traffic light or a traffic jam\"}","value":"","feedback":"","created_at":"2020-04-13 15:35:10","updated_at":"2020-04-13 15:35:10"}]},{"id":1185,"category_id":16,"is_open_question":0,"image_url":"\/cdn\/c\/jouwauto\/gordel2.jpg","image_credits":"","text":"{\"nl\":\"Het diagonaal omhooglopende deel van de gordel zit vervelend. Welke bewering is waar?\",\"en\":\"The upper part of the belt is uncomfortable. Which statement is true?\"}","motivation":"{\"nl\":\"Het diagonaal omhooglopende deel van de gordel mag niet onder de rechterarm of achter de rug worden gedragen.\",\"en\":\"You're not allowed to wear the belt under your right arm or behind your back.\"}","created_at":"2017-07-22 16:27:37","updated_at":"2020-10-25 11:27:30","answers":[{"id":22457,"question_id":1185,"is_correct":1,"text":"{\"nl\":\"Het diagonaal deel van de gordel mag niet onder de rechterarm worden gedragen\",\"en\":\"The upper part of the belt may not be worn under the right arm\"}","value":"Het diagonaal deel van de gordel mag niet onder de rechterarm worden gedragen","feedback":"","created_at":"2020-10-25 11:27:30","updated_at":"2020-10-25 11:27:30"},{"id":22458,"question_id":1185,"is_correct":0,"text":"{\"nl\":\"Het diagonaal deel van de gordel mag onder de rechterarm worden gedragen\",\"en\":\"The upper part of the belt may be worn under the right arm\"}","value":"","feedback":"","created_at":"2020-10-25 11:27:30","updated_at":"2020-10-25 11:27:30"},{"id":22459,"question_id":1185,"is_correct":0,"text":"{\"nl\":\"Het diagonaal deel van de gordel mag achter de rug worden gedragen\",\"en\":\"The upper part of the belt may be worn behind the back\"}","value":"","feedback":"","created_at":"2020-10-25 11:27:30","updated_at":"2020-10-25 11:27:30"}]},{"id":1186,"category_id":16,"is_open_question":0,"image_url":"\/cdn\/c\/jouwauto\/gordel2.jpg","image_credits":"","text":"{\"nl\":\"Bij kleine volwassenen zit de driepuntsgordel op de nek in plaats van op de borst. Welke bewering is waar?\",\"en\":\"The three-point seat belt is on small adult's neck instead of their chest. Which statement is true?\"}","motivation":"{\"nl\":\"Kleinere mensen kunnen een gordelgeleider gebruiken. Een heupgordel is niet toegestaan en je mag een driepuntsgordel niet onder je arm of achter de rug dragen.\",\"en\":\"Short adults can use a belt guide. A hip belt is not permitted and you're not allowed to wear a three-point belt under your arm or behind the back.\"}","created_at":"2017-07-22 16:28:03","updated_at":"2020-11-02 11:29:01","answers":[{"id":22982,"question_id":1186,"is_correct":1,"text":"{\"nl\":\"Kleine volwassenen kunnen een gordelgeleider gebruiken\",\"en\":\"Short adults can use a belt guide\"}","value":"Kleine volwassenen kunnen een gordelgeleider gebruiken","feedback":"","created_at":"2020-11-02 11:29:01","updated_at":"2020-11-02 11:29:01"},{"id":22983,"question_id":1186,"is_correct":0,"text":"{\"nl\":\"Kleine volwassenen kunnen de gordel onder hun rechter arm dragen\",\"en\":\"Short adults can wear the belt under their right arm\"}","value":"","feedback":"","created_at":"2020-11-02 11:29:01","updated_at":"2020-11-02 11:29:01"},{"id":22984,"question_id":1186,"is_correct":0,"text":"{\"nl\":\"Kleine volwassenen kunnen een heupgordel dragen\",\"en\":\"Short adults can use a hip belt.\"}","value":"","feedback":"","created_at":"2020-11-02 11:29:01","updated_at":"2020-11-02 11:29:01"}]},{"id":1598,"category_id":16,"is_open_question":0,"image_url":"\/cdn\/o\/algemeen\/small\/rijden-girl.jpg","image_credits":"","text":"{\"nl\":\"Kun je de dode hoek kwijtraken door je autospiegels correct af te stellen?\",\"en\":\"Can you eliminate the blind spot by correctly adjusting your car mirrors?\"}","motivation":"{\"nl\":\"Je kunt de dode hoek verkleinen door je spiegels correct af te stellen, maar je kunt de dode hoek niet helemaal kwijtraken. De dode hoek is het gedeelte wat buiten het directe gezichtsveld of buiten het gezichtsveld door de spiegels van de bestuurder ligt. Aan de rechter zijkant van een voertuig is de dode hoek het gevaarlijkst omdat zich daar vaak kwetsbare weggebruikers bevinden.\",\"en\":\"You can reduce the blind spot by adjusting your mirrors correctly, but you can't completely lose the blind spot. The part that lies outside the driver's direct field of view or outside the field of view through the mirrors of the driver is called the blind spot. The blind spot is the most dangerous on the right side of a vehicle because that's where vulnerable road users often are.\"}","created_at":"2017-12-19 23:57:19","updated_at":"2020-10-10 20:30:35","answers":[{"id":22293,"question_id":1598,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2020-10-10 20:30:35","updated_at":"2020-10-10 20:30:35"},{"id":22294,"question_id":1598,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2020-10-10 20:30:35","updated_at":"2020-10-10 20:30:35"}]},{"id":1655,"category_id":16,"is_open_question":0,"image_url":"\/cdn\/g\/small\/1655.jpg","image_credits":"","text":"{\"nl\":\"Je hebt per ongeluk een beetje diesel in je benzineauto getankt. Wat doe je?\",\"en\":\"You accidentally filled your petrol car with a bit of diesel. What do you do?\"}","motivation":"{\"nl\":\"Start de auto niet en neem contact op met de pechulpdienst. Zij kunnen je helpen, bijvoorbeeld door de verkeerde brandstof uit de tank pompen. Rijden met de verkeerde brandstof kan schade veroorzaken.\",\"en\":\"Do not start the car and contact the breakdown service. They can help you, for example by pumping the wrong fuel out of the tank. Driving with the wrong fuel can cause damage.\"}","created_at":"2018-03-06 20:19:36","updated_at":"2021-07-29 15:23:36","answers":[{"id":24422,"question_id":1655,"is_correct":1,"text":"{\"nl\":\"Contact opnemen met de pechhulpddienst\",\"en\":\"Contact the breakdown service\"}","value":"Contact opnemen met de pechhulpddienst","feedback":"","created_at":"2021-07-29 15:23:37","updated_at":"2021-07-29 15:23:37"},{"id":24423,"question_id":1655,"is_correct":0,"text":"{\"nl\":\"Je vult de rest van de tank met benzine en rijdt verder\",\"en\":\"Fill the rest of the tank with gasoline and drive on\"}","value":"","feedback":"","created_at":"2021-07-29 15:23:37","updated_at":"2021-07-29 15:23:37"},{"id":24424,"question_id":1655,"is_correct":0,"text":"{\"nl\":\"Je tankt nog een beetje benzine en rijdt direct door naar een garage om de tank leeg te pompen\",\"en\":\"You refuel a few liters of gasoline and drive straight on to the garage to get the tank pumped empty\"}","value":"","feedback":"","created_at":"2021-07-29 15:23:37","updated_at":"2021-07-29 15:23:37"}]},{"id":1664,"category_id":16,"is_open_question":0,"image_url":"\/cdn\/c\/techniek\/tankdop.jpg","image_credits":"","text":"{\"nl\":\"Aan welke kant van de auto zit de tankdop?\",\"en\":\"On which side of the car is the fuel cap?\"}","motivation":"{\"nl\":\"Aan de driehoek rechts naast het brandstofsymbool kun je zien dat de tankdop rechts zit.\",\"en\":\"The triangle to the right of the fuel symbol shows that the fuel cap is on the right.\"}","created_at":"2018-03-06 20:49:22","updated_at":"2020-12-06 11:28:03","answers":[{"id":24179,"question_id":1664,"is_correct":1,"text":"{\"nl\":\"Aan de rechterkant\",\"en\":\"On the right side\"}","value":"Aan de rechterkant","feedback":"","created_at":"2020-12-06 11:28:03","updated_at":"2020-12-06 11:28:03"},{"id":24180,"question_id":1664,"is_correct":0,"text":"{\"nl\":\"Aan de linkerkant\",\"en\":\"On the left side\"}","value":"","feedback":"","created_at":"2020-12-06 11:28:03","updated_at":"2020-12-06 11:28:03"}]},{"id":1666,"category_id":16,"is_open_question":0,"image_url":"\/cdn\/kpgevaarlijk\/small\/7-achterbank.jpg","image_credits":"","text":"{\"nl\":\"Hoeveel passagiers mag je op deze achterbank meenemen?\",\"en\":\"How many passengers can you take in the back seat?\"}","motivation":"{\"nl\":\"Omdat de achterbank twee gordels heeft mag je niet meer dan twee passagiers meenemen op de achterbank. Een passagier mag alleen op een goedgekeurde zitplaats worden vervoerd. Het aantal passagiers mag niet groter zijn dan het aantal gordels. Je mag een gordel niet delen.\",\"en\":\"Because the back seat has two seat belts, you cannot take more than two passengers in the backseat. A passenger may only be transported in an approved seat. The number of passengers must not exceed the number of seat belts. Sharing a belt is not allowed.\"}","created_at":"2018-03-06 20:51:04","updated_at":"2019-01-03 21:06:19","answers":[{"id":15329,"question_id":1666,"is_correct":1,"text":"{\"nl\":\"2 passagiers\",\"en\":\"2 passengers\"}","value":"2 passagiers","feedback":"","created_at":"2019-01-03 21:06:19","updated_at":"2019-01-03 21:06:19"},{"id":15330,"question_id":1666,"is_correct":0,"text":"{\"nl\":\"3 passagiers\",\"en\":\"3 passengers\"}","value":"","feedback":"","created_at":"2019-01-03 21:06:19","updated_at":"2019-01-03 21:06:19"},{"id":15331,"question_id":1666,"is_correct":0,"text":"{\"nl\":\"4 passagiers\",\"en\":\"4 passengers\"}","value":"","feedback":"","created_at":"2019-01-03 21:06:19","updated_at":"2019-01-03 21:06:19"}]},{"id":1705,"category_id":16,"is_open_question":0,"image_url":"\/cdn\/c\/jouwauto\/small\/driepuntsgordel.jpg","image_credits":"","text":"{\"nl\":\"Hoe moet je een autogordel dragen?\",\"en\":\"How should you wear a seat belt?\"}","motivation":"{\"nl\":\"De gordel moet strak op het lichaam aansluiten. Het diagonale gedeelte moet niet te dicht bij de hals worden gedragen, maar over het midden van de schouder. Het heupgedeelte moet niet over de buik, maar over de bovenbenen worden gedragen.\",\"en\":\"The belt must fit tightly on the body. The diagonal part should not be worn too close to the neck but over the middle of the shoulder. The hip part should not be worn over the waist, but across the hips for maximum protection.\"}","created_at":"2018-04-15 21:50:26","updated_at":"2020-11-19 16:17:51","answers":[{"id":23791,"question_id":1705,"is_correct":1,"text":"{\"nl\":\"Strak op het lichaam, over de borst en de bovenbenen\",\"en\":\"Tight on the body, over the chest and across the hips\"}","value":"Strak op het lichaam, over de borst en de bovenbenen","feedback":"","created_at":"2020-11-19 16:17:51","updated_at":"2020-11-19 16:17:51"},{"id":23792,"question_id":1705,"is_correct":0,"text":"{\"nl\":\"Over de onderbuik en dichtbij de hals\",\"en\":\"Over the lower abdomen and close to the neck\"}","value":"","feedback":"","created_at":"2020-11-19 16:17:51","updated_at":"2020-11-19 16:17:51"},{"id":23793,"question_id":1705,"is_correct":0,"text":"{\"nl\":\"Los op het lichaam en niet te dicht bij de hals\",\"en\":\"Loose on the body and not too close to the neck\"}","value":"","feedback":"","created_at":"2020-11-19 16:17:51","updated_at":"2020-11-19 16:17:51"}]},{"id":1730,"category_id":16,"is_open_question":0,"image_url":"\/cdn\/g\/small\/1730.jpg","image_credits":"","text":"{\"nl\":\"Tijdens het tanken slaat het vulpistool af. Wat betekent dat?\",\"en\":\"The refuelling nozzle stops during refueling. What does that mean?\"}","motivation":"{\"nl\":\"Als je gaat tanken slaat het vulpistool automatisch af wanneer de tank vol is. Het afslagmechanisme stopt de toevoer van de brandstof wanneer het vulpistool de bovenkant van de brandstof in je tank raakt. Dit is om te voorkomen dat de tank over kan lopen. Brandstof zet uit wanneer het warm wordt.\",\"en\":\"The fuel nozzle automatically stops when the tank is full. The mechanism stops the supply of the fuel when the fuel nozzle touches the top of the fuel in your tank.\"}","created_at":"2018-04-22 21:53:41","updated_at":"2020-10-25 11:24:50","answers":[{"id":22451,"question_id":1730,"is_correct":1,"text":"{\"nl\":\"De tank is vol\",\"en\":\"The fuel tank is full\"}","value":"De tank is vol","feedback":"","created_at":"2020-10-25 11:24:50","updated_at":"2020-10-25 11:24:50"},{"id":22452,"question_id":1730,"is_correct":0,"text":"{\"nl\":\"Het vulpistool is defect\",\"en\":\"The fuel nozzle is defective\"}","value":"","feedback":"","created_at":"2020-10-25 11:24:50","updated_at":"2020-10-25 11:24:50"},{"id":22453,"question_id":1730,"is_correct":0,"text":"{\"nl\":\"Je tankt de verkeerde brandstof\",\"en\":\"You are filling up with the wrong fuel\"}","value":"","feedback":"","created_at":"2020-10-25 11:24:50","updated_at":"2020-10-25 11:24:50"}]},{"id":1797,"category_id":16,"is_open_question":0,"image_url":"\/cdn\/overig\/small\/dode-hoek.jpg","image_credits":"","text":"{\"nl\":\"Welke kleur geeft de dode hoek aan?\",\"en\":\"Which area indicates the blind spot?\"}","motivation":"{\"nl\":\"De blauwe kleur geeft de dode hoek aan. Het groene vlak is wat je kunt zien via de buitenspiegel. Het rode vlak is het gedeelte wat je kunt zien door de achteruitkijkspiegel. De dode hoek is het gedeelte wat buiten het directe gezichtsveld of buiten het gezichtsveld door de spiegels van de bestuurder ligt.\",\"en\":\"The blue area indicates the blind spot. The green area is what you see through the wing mirror. The red area is what you see through the rearview mirror. The blind spot is the part that lies outside the driver's direct field of view or outside the field of view through the mirrors.\"}","created_at":"2018-10-14 22:45:16","updated_at":"2020-11-19 16:20:01","answers":[{"id":23794,"question_id":1797,"is_correct":1,"text":"{\"nl\":\"De blauwe kleur\",\"en\":\"The blue area\"}","value":"De blauwe kleur","feedback":"","created_at":"2020-11-19 16:20:01","updated_at":"2020-11-19 16:20:01"},{"id":23795,"question_id":1797,"is_correct":0,"text":"{\"nl\":\"De rode kleur\",\"en\":\"The red area\"}","value":"","feedback":"","created_at":"2020-11-19 16:20:01","updated_at":"2020-11-19 16:20:01"},{"id":23796,"question_id":1797,"is_correct":0,"text":"{\"nl\":\"De groene kleur\",\"en\":\"The green area\"}","value":"","feedback":"","created_at":"2020-11-19 16:20:01","updated_at":"2020-11-19 16:20:01"}]},{"id":1798,"category_id":16,"is_open_question":0,"image_url":"\/cdn\/overig\/small\/dode-hoek.jpg","image_credits":"","text":"{\"nl\":\"Welk gedeelte kun je zien via de buitenspiegel?\",\"en\":\"Which area can you see through the wing mirror?\"}","motivation":"{\"nl\":\"Het groene vlak is wat je kunt zien via de buitenspiegel. Het vlak met de rode kleur is het gedeelte wat je kunt zien door de achteruitkijkspiegel. De blauwe kleur geeft de dode hoek aan. De dode hoek is het gedeelte wat buiten het directe gezichtsveld of buiten het gezichtsveld door de spiegels van de bestuurder ligt.\",\"en\":\"The green area is what you see through the wing mirror. The red area is what you see through the rear view mirror. The blue area indicates the blind spot. The blind spot is the part that lies outside the driver's direct field of view or outside the field of view through the mirrors.\"}","created_at":"2018-10-14 22:51:38","updated_at":"2019-04-05 00:06:40","answers":[{"id":18706,"question_id":1798,"is_correct":1,"text":"{\"nl\":\"Het vlak met de groene kleur\",\"en\":\"The green area\"}","value":"Het vlak met de groene kleur","feedback":"","created_at":"2019-04-05 00:06:40","updated_at":"2019-04-05 00:06:40"},{"id":18707,"question_id":1798,"is_correct":0,"text":"{\"nl\":\"Het vlak met de rode kleur\",\"en\":\"The red area\"}","value":"","feedback":"","created_at":"2019-04-05 00:06:40","updated_at":"2019-04-05 00:06:40"},{"id":18708,"question_id":1798,"is_correct":0,"text":"{\"nl\":\"Het vlak met de blauwe kleur\",\"en\":\"The blue area\"}","value":"","feedback":"","created_at":"2019-04-05 00:06:40","updated_at":"2019-04-05 00:06:40"}]},{"id":1826,"category_id":16,"is_open_question":0,"image_url":"\/cdn\/ts-voorrangsweg\/small\/9-barst.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Mag je rijden met een barst in je voorruit?\",\"en\":\"Your front window is damaged. Are you permitted to drive?\"}","motivation":"{\"nl\":\"Zo mag je niet gaan rijden. De voorruit en de zijruiten mogen geen beschadigingen of verkleuringen vertonen en mogen ook niet zijn voorzien van onnodige voorwerpen die het zicht belemmeren. Dat geldt ook voor het achterruit als de auto geen rechter buitenspiegel heeft.\",\"en\":\"You're not permitted to drive like this. The windscreen and side windows must not show any damage or discolouration and must not be fitted with unnecessary objects that obstruct the view. The same applies to the rear window if the car does not have a right exterior mirror.\"}","created_at":"2019-01-20 00:53:48","updated_at":"2019-10-18 21:47:37","answers":[{"id":20394,"question_id":1826,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2019-10-18 21:47:37","updated_at":"2019-10-18 21:47:37"},{"id":20395,"question_id":1826,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2019-10-18 21:47:37","updated_at":"2019-10-18 21:47:37"}]},{"id":1916,"category_id":16,"is_open_question":0,"image_url":"\/cdn\/c\/jouwauto\/small\/hoofdsteun.jpg","image_credits":"","text":"{\"nl\":\"Hoeveel afstand moet tussen het hoofd en de hoofdsteun zitten?\",\"en\":\"How much distance should there be between the head and the headrest?\"}","motivation":"{\"nl\":\"Bij voorkeur zit er zo weinig mogelijk afstand tussen het hoofd en de hoofdsteun. De bovenzijde van de hoofdsteun moet op gelijke hoogte met de bovenkant van het hoofd zijn afgesteld. Een verkeerd afgestelde hoofdsteun zal je hoofd en nek niet goed beschermen bij een aanrijding.\",\"en\":\"Preferably there is as little distance as possible between the head and the headrest. The top of the headrest must be adjusted to the same height as the top of the head. An incorrectly adjusted headrest will not protect your head and neck properly in the event of a collision.\"}","created_at":"2019-03-16 21:09:09","updated_at":"2019-03-16 21:09:09","answers":[{"id":16790,"question_id":1916,"is_correct":1,"text":"{\"nl\":\"Zo weinig mogelijk\",\"en\":\"As little as possible\"}","value":"Zo weinig mogelijk","feedback":"","created_at":"2019-03-16 21:09:09","updated_at":"2019-03-16 21:09:09"},{"id":16791,"question_id":1916,"is_correct":0,"text":"{\"nl\":\"Zo veel mogelijk\",\"en\":\"As much as possible\"}","value":"","feedback":"","created_at":"2019-03-16 21:09:09","updated_at":"2019-03-16 21:09:09"},{"id":16792,"question_id":1916,"is_correct":0,"text":"{\"nl\":\"Tussen de 10 en 15 centimeter\",\"en\":\"Between 10 and 15 centimetres\"}","value":"","feedback":"","created_at":"2019-03-16 21:09:10","updated_at":"2019-03-16 21:09:10"}]},{"id":1920,"category_id":16,"is_open_question":0,"image_url":"","image_credits":"","text":"{\"nl\":\"Hoe kun je de kans op steenslag verkleinen?\",\"en\":\"How can you protect your car from stone chips?\"}","motivation":"{\"nl\":\"Steenslag wordt veroorzaakt door grind en kleine steentjes die door de banden van je voorligger tegen het raam of de lak van je auto worden aangeschoten. Zelfs hele kleine steentjes kunnen schade aanrichten, vooral bij hoge snelheden. Als de steenslag niet wordt gerepareerd kan er roest ontstaan. Je kunt steenslag moeilijk voorkomen, maar de kans wel verkleinen door voldoende volgafstand van je voorligger aan te houden.\",\"en\":\"Loose chippings are pieces of gravel and small pebbles that are shot against the window or the paint of your car by the tyres of the vehicle in front. Even very small stones can cause damage, especially at high speeds. If the damage is not repaired, rust can form. It's hard to prevent this damage, but you can reduce the chance by keeping a sufficient distance from the vehicle in front.\"}","created_at":"2019-04-05 19:50:29","updated_at":"2020-10-27 20:44:34","answers":[{"id":22698,"question_id":1920,"is_correct":1,"text":"{\"nl\":\"Door voldoende volgafstand aan te houden\",\"en\":\"By keeping sufficient distance from the vehicle in front\"}","value":"Door voldoende volgafstand aan te houden","feedback":"","created_at":"2020-10-27 20:44:34","updated_at":"2020-10-27 20:44:34"},{"id":22699,"question_id":1920,"is_correct":0,"text":"{\"nl\":\"Door zoveel mogelijk op autowegen en snelwegen te rijden\",\"en\":\"By driving on autowegen and motorways as much as possible\"}","value":"","feedback":"","created_at":"2020-10-27 20:44:34","updated_at":"2020-10-27 20:44:34"},{"id":22700,"question_id":1920,"is_correct":0,"text":"{\"nl\":\"Door nooit de maximumsnelheid te overschrijden en je aan de adviessnelheden te houden\",\"en\":\"By never exceeding the maximum speed and always following the recommended speed\"}","value":"","feedback":"","created_at":"2020-10-27 20:44:34","updated_at":"2020-10-27 20:44:34"}]},{"id":1932,"category_id":16,"is_open_question":0,"image_url":"\/cdn\/o\/micons\/small\/tpms.png","image_credits":"","text":"{\"nl\":\"Verhoogt een te lage bandenspanning de kans op een klapband?\",\"en\":\"Does a low tire pressure increase the chance of a blowout?\"}","motivation":"{\"nl\":\"Een te lage bandenspanning is de belangrijkste oorzaak van een klapband bij personenauto's. Dat komt omdat een zachte band erg elastisch is en uitpuilt onder het gewicht van het voertuig. Dit veroorzaakt wrijving tijdens het rijden, waardoor er steeds meer warmte ontstaat en het rubber vervormt. Hierdoor verzwakt de band en kan het uiteindelijk gaan barsten.\",\"en\":\"Under inflation is the most common causes of tyre blowouts in passenger cars. An under inflated tyre is more elastic and will bulge out under the weight of the vehicle. This causes friction when driven at speed, creating heat. The heat builds up and deforms the rubber. This weakens the tyre and eventually leads to it bursting.\"}","created_at":"2019-06-13 20:36:31","updated_at":"2020-10-25 20:16:07","answers":[{"id":22525,"question_id":1932,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2020-10-25 20:16:08","updated_at":"2020-10-25 20:16:08"},{"id":22526,"question_id":1932,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2020-10-25 20:16:08","updated_at":"2020-10-25 20:16:08"}]},{"id":1942,"category_id":16,"is_open_question":0,"image_url":"\/cdn\/c\/jouwauto\/small\/hoofdsteun.jpg","image_credits":"","text":"{\"nl\":\"Voor wie is het belangrijk dat de hoofdsteun goed staat afgesteld?\",\"en\":\"For whom is it important that the headrest is properly adjusted?\"}","motivation":"{\"nl\":\"Het is voor alle inzittenden belangrijk dat de hoofdsteun goed staat afgesteld. De belangrijkste taak van een hoofdsteun is het beschermen van je nek en hoofd bij een aanrijding. Door de klap van een kop-staart botsing (als je auto van de achterkant wordt aangereden) vliegt je hoofd naar achteren. Daarom moet de bovenkant van de hoofdsteun op dezelfde hoogte als de bovenkant van je hoofd worden afgesteld. Ook moet er zo min mogelijk ruimte tussen je hoofd en de hoofdsteun zijn.\",\"en\":\"It is important for all occupants that the headrest is correctly adjusted. The most important task of a headrest is to protect your neck in the event of a collision. The force of a rear-end collision throws the head backwards and tends to overextend the neck causing neck and head injuries. Therefore, the top of the headrest must be adjusted to the same height as the top of your head. There must also be as little space as possible between your head and the headrest.\"}","created_at":"2019-08-04 16:58:22","updated_at":"2019-08-04 16:58:22","answers":[{"id":19368,"question_id":1942,"is_correct":1,"text":"{\"nl\":\"Voor alle inzittenden\",\"en\":\"For all occupants\"}","value":"Voor alle inzittenden","feedback":"","created_at":"2019-08-04 16:58:22","updated_at":"2019-08-04 16:58:22"},{"id":19369,"question_id":1942,"is_correct":0,"text":"{\"nl\":\"Alleen voor de bestuurder\",\"en\":\"Only for the driver\"}","value":"","feedback":"","created_at":"2019-08-04 16:58:22","updated_at":"2019-08-04 16:58:22"},{"id":19370,"question_id":1942,"is_correct":0,"text":"{\"nl\":\"Alleen voor de bestuurder en de passagier voorin\",\"en\":\"Only for the driver and the front passenger\"}","value":"","feedback":"","created_at":"2019-08-04 16:58:22","updated_at":"2019-08-04 16:58:22"}]},{"id":1943,"category_id":16,"is_open_question":0,"image_url":"\/cdn\/weg\/small\/10-lekke-band.jpg","image_credits":"","text":"{\"nl\":\"Wat is de meest voorkomende oorzaak van een klapband?\",\"en\":\"What is the most common cause of a tyre blowout?\"}","motivation":"{\"nl\":\"Een te lage bandenspanning is de belangrijkste oorzaak van een klapband voor personenauto's. Dat komt omdat een zachte band erg elastisch is en uitpuilt onder het gewicht van het voertuig. Dit veroorzaakt wrijving tijdens het rijden, waardoor er steeds meer warmte ontstaat en het rubber vervormt. Hierdoor verzwakt de band en kan het uiteindelijk gaan barsten. Overbelasting, slijtage en een slecht wegdek kunnen ook leiden tot een klapband.\",\"en\":\"Under inflation is most the common cause of tyre blowouts in passenger cars. An under inflated tyre is more elastic and will bulge out under the weight of the vehicle. This causes friction when driven at speed, creating heat. The heat builds up and deforms the rubber. This weakens the tyre and eventually leads to it bursting. Overloading, wear and a poor road surface can also lead to a tyre blowout.\"}","created_at":"2019-08-04 17:00:11","updated_at":"2020-10-10 20:05:01","answers":[{"id":22284,"question_id":1943,"is_correct":1,"text":"{\"nl\":\"Een onjuiste bandenspanning\",\"en\":\"An incorrect tyre pressure\"}","value":"Een onjuiste bandenspanning","feedback":"","created_at":"2020-10-10 20:05:01","updated_at":"2020-10-10 20:05:01"},{"id":22285,"question_id":1943,"is_correct":0,"text":"{\"nl\":\"Een slecht wegdek\",\"en\":\"Poor road conditions\"}","value":"","feedback":"","created_at":"2020-10-10 20:05:01","updated_at":"2020-10-10 20:05:01"},{"id":22286,"question_id":1943,"is_correct":0,"text":"{\"nl\":\"Een te zwaar beladen voertuig\",\"en\":\"An overloaded vehicle\"}","value":"","feedback":"","created_at":"2020-10-10 20:05:01","updated_at":"2020-10-10 20:05:01"}]},{"id":1986,"category_id":16,"is_open_question":0,"image_url":"\/cdn\/kpgevaarlijk\/small\/7-achterbank2.jpg","image_credits":"","text":"{\"nl\":\"Hoeveel passagiers mag je op de achterbank meenemen?\",\"en\":\"How many passengers can you take in the back seat?\"}","motivation":"{\"nl\":\"Omdat de achterbank drie gordels heeft mag je drie passagiers meenemen op de achterbank. Een passagier mag alleen op een goedgekeurde zitplaats worden vervoerd. Het aantal passagiers mag niet groter zijn dan het aantal gordels. Je mag een gordel niet delen.\",\"en\":\"Because the back seat has three seat belts, you can take three passengers in the backseat. A passenger may only be transported in an approved seat. The number of passengers must not exceed the number of seat belts. Sharing a belt is not allowed.\"}","created_at":"2019-11-29 22:40:04","updated_at":"2020-10-25 11:15:44","answers":[{"id":22448,"question_id":1986,"is_correct":1,"text":"{\"nl\":\"3 passagiers\",\"en\":\"3 passengers\"}","value":"3 passagiers","feedback":"","created_at":"2020-10-25 11:15:44","updated_at":"2020-10-25 11:15:44"},{"id":22449,"question_id":1986,"is_correct":0,"text":"{\"nl\":\"2 passagiers\",\"en\":\"2 passengers\"}","value":"","feedback":"","created_at":"2020-10-25 11:15:44","updated_at":"2020-10-25 11:15:44"},{"id":22450,"question_id":1986,"is_correct":0,"text":"{\"nl\":\"4 passagiers\",\"en\":\"4 passengers\"}","value":"","feedback":"","created_at":"2020-10-25 11:15:44","updated_at":"2020-10-25 11:15:44"}]},{"id":2117,"category_id":16,"is_open_question":0,"image_url":"\/cdn\/kpgevaarlijk\/small\/7-kinderzitje.jpg","image_credits":"kennis=1","text":"{\"nl\":\"Mag een kind met een lengte van 1,15 meter in een goedgekeurd kinderzitje voorin zitten ?\",\"en\":\"Can a child with a height of 1.15 metres sit in an approved child seat in the front ?\"}","motivation":"{\"nl\":\"Kinderen van alle leeftijden mogen voorin zitten. Kinderen onder de 18 jaar en kleiner dan 1,35 meter moeten worden vervoerd in een goedgekeurd kinderzitje.\",\"en\":\"Children of all ages can sit in the front seat. Children under 18 and less than 1.35 metres must be seated in an approved child restraint system.\"}","created_at":"2020-11-29 15:50:28","updated_at":"2022-02-04 13:50:13","answers":[{"id":24703,"question_id":2117,"is_correct":1,"text":"Ja","value":"Ja","feedback":"","created_at":"2022-02-04 13:50:13","updated_at":"2022-02-04 13:50:13"},{"id":24704,"question_id":2117,"is_correct":0,"text":"Nee","value":"","feedback":"","created_at":"2022-02-04 13:50:13","updated_at":"2022-02-04 13:50:13"}]},{"id":2125,"category_id":16,"is_open_question":0,"image_url":"\/cdn\/weg\/small\/20-leesbaar-kenteken.jpg","image_credits":"","text":"{\"nl\":\"Je wilt zo rijden. Mag dat?\",\"en\":\"You want to drive like this. Is that permitted?\"}","motivation":"{\"nl\":\"De kentekenplaten aan de voor- en achterzijde van je auto moeten goed zichtbaar en leesbaar zijn. Een kentekenplaat mag niet gedeeltelijk zijn bedekt door bijvoorbeeld een trekhaak of vuil.\",\"en\":\"The number plates on the front and rear of your car must be clearly visible and readable. A number plate must not be partially covered by, for example, a tow bar or dirt.\"}","created_at":"2020-11-29 20:49:50","updated_at":"2020-12-06 11:25:09","answers":[{"id":24175,"question_id":2125,"is_correct":1,"text":"Nee","value":"Nee","feedback":"","created_at":"2020-12-06 11:25:09","updated_at":"2020-12-06 11:25:09"},{"id":24176,"question_id":2125,"is_correct":0,"text":"Ja","value":"","feedback":"","created_at":"2020-12-06 11:25:09","updated_at":"2020-12-06 11:25:09"}]}]}}